{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          0
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "": 73,
      "": 74,
      "": 75,
      "": 76,
      "": 77,
      "": 78,
      "": 79,
      "": 80,
      "": 81,
      "": 82,
      "": 83,
      "": 84,
      "": 85,
      "": 86,
      "": 87,
      "": 88,
      "": 89,
      "": 90,
      "": 91,
      "": 92,
      "": 93,
      "": 94,
      "": 95,
      "": 96,
      "": 97,
      "": 98,
      "": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "¡": 104,
      "¢": 105,
      "£": 106,
      "¤": 107,
      "¥": 108,
      "¦": 109,
      "§": 110,
      "¨": 111,
      "©": 112,
      "ª": 113,
      "«": 114,
      "¬": 115,
      "­": 116,
      "®": 117,
      "¯": 118,
      "°": 119,
      "±": 120,
      "²": 121,
      "³": 122,
      "´": 123,
      "µ": 124,
      "¶": 125,
      "·": 126,
      "¸": 127,
      "¹": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¾": 133,
      "¿": 134,
      "×": 135,
      "ß": 136,
      "æ": 137,
      "ð": 138,
      "÷": 139,
      "ø": 140,
      "þ": 141,
      "đ": 142,
      "ħ": 143,
      "ı": 144,
      "ĳ": 145,
      "ĸ": 146,
      "ŀ": 147,
      "ł": 148,
      "ŉ": 149,
      "ŋ": 150,
      "œ": 151,
      "ŧ": 152,
      "ſ": 153,
      "ƀ": 154,
      "ƃ": 155,
      "ƅ": 156,
      "ƈ": 157,
      "ƌ": 158,
      "ƍ": 159,
      "ƒ": 160,
      "ƕ": 161,
      "ƙ": 162,
      "ƚ": 163,
      "ƛ": 164,
      "ƞ": 165,
      "ƣ": 166,
      "ƥ": 167,
      "ƨ": 168,
      "ƪ": 169,
      "ƫ": 170,
      "ƭ": 171,
      "ƴ": 172,
      "ƶ": 173,
      "ƹ": 174,
      "ƺ": 175,
      "ƻ": 176,
      "ƽ": 177,
      "ƾ": 178,
      "ƿ": 179,
      "ǀ": 180,
      "ǁ": 181,
      "ǂ": 182,
      "ǃ": 183,
      "ǆ": 184,
      "ǉ": 185,
      "ǌ": 186,
      "ǝ": 187,
      "ǥ": 188,
      "ǳ": 189,
      "ȝ": 190,
      "ȡ": 191,
      "ȣ": 192,
      "ȥ": 193,
      "ȴ": 194,
      "ȵ": 195,
      "ȶ": 196,
      "ȷ": 197,
      "ȸ": 198,
      "ȹ": 199,
      "ȼ": 200,
      "ȿ": 201,
      "ɀ": 202,
      "ɂ": 203,
      "ɇ": 204,
      "ɉ": 205,
      "ɋ": 206,
      "ɍ": 207,
      "ɏ": 208,
      "ɐ": 209,
      "ɑ": 210,
      "ɒ": 211,
      "ɓ": 212,
      "ɔ": 213,
      "ɕ": 214,
      "ɖ": 215,
      "ɗ": 216,
      "ɘ": 217,
      "ə": 218,
      "ɚ": 219,
      "ɛ": 220,
      "ɜ": 221,
      "ɝ": 222,
      "ɞ": 223,
      "ɟ": 224,
      "ɠ": 225,
      "ɡ": 226,
      "ɢ": 227,
      "ɣ": 228,
      "ɤ": 229,
      "ɥ": 230,
      "ɦ": 231,
      "ɧ": 232,
      "ɨ": 233,
      "ɩ": 234,
      "ɪ": 235,
      "ɫ": 236,
      "ɬ": 237,
      "ɭ": 238,
      "ɮ": 239,
      "ɯ": 240,
      "ɰ": 241,
      "ɱ": 242,
      "ɲ": 243,
      "ɳ": 244,
      "ɴ": 245,
      "ɵ": 246,
      "ɶ": 247,
      "ɷ": 248,
      "ɸ": 249,
      "ɹ": 250,
      "ɺ": 251,
      "ɻ": 252,
      "ɼ": 253,
      "ɽ": 254,
      "ɾ": 255,
      "ɿ": 256,
      "ʀ": 257,
      "ʁ": 258,
      "ʂ": 259,
      "ʃ": 260,
      "ʄ": 261,
      "ʅ": 262,
      "ʆ": 263,
      "ʇ": 264,
      "ʈ": 265,
      "ʉ": 266,
      "ʊ": 267,
      "ʋ": 268,
      "ʌ": 269,
      "ʍ": 270,
      "ʎ": 271,
      "ʏ": 272,
      "ʐ": 273,
      "ʑ": 274,
      "ʒ": 275,
      "ʓ": 276,
      "ʔ": 277,
      "ʕ": 278,
      "ʖ": 279,
      "ʗ": 280,
      "ʘ": 281,
      "ʙ": 282,
      "ʚ": 283,
      "ʛ": 284,
      "ʜ": 285,
      "ʝ": 286,
      "ʞ": 287,
      "ʟ": 288,
      "ʠ": 289,
      "ʡ": 290,
      "ʢ": 291,
      "ʣ": 292,
      "ʤ": 293,
      "ʥ": 294,
      "ʦ": 295,
      "ʧ": 296,
      "ʨ": 297,
      "ʩ": 298,
      "ʪ": 299,
      "ʫ": 300,
      "ʮ": 301,
      "ʯ": 302,
      "ʰ": 303,
      "ʱ": 304,
      "ʲ": 305,
      "ʳ": 306,
      "ʴ": 307,
      "ʵ": 308,
      "ʶ": 309,
      "ʷ": 310,
      "ʸ": 311,
      "ʹ": 312,
      "ʺ": 313,
      "ʻ": 314,
      "ʼ": 315,
      "ʽ": 316,
      "ʾ": 317,
      "ʿ": 318,
      "ˀ": 319,
      "ˁ": 320,
      "˂": 321,
      "˃": 322,
      "˄": 323,
      "˅": 324,
      "ˆ": 325,
      "ˇ": 326,
      "ˈ": 327,
      "ˉ": 328,
      "ˊ": 329,
      "ˋ": 330,
      "ˌ": 331,
      "ˍ": 332,
      "ˎ": 333,
      "ˏ": 334,
      "ː": 335,
      "ˑ": 336,
      "˒": 337,
      "˓": 338,
      "˔": 339,
      "˕": 340,
      "˖": 341,
      "˗": 342,
      "˘": 343,
      "˙": 344,
      "˚": 345,
      "˛": 346,
      "˜": 347,
      "˝": 348,
      "˞": 349,
      "˟": 350,
      "ˠ": 351,
      "ˡ": 352,
      "ˢ": 353,
      "ˣ": 354,
      "ˤ": 355,
      "˥": 356,
      "˦": 357,
      "˧": 358,
      "˨": 359,
      "˩": 360,
      "˫": 361,
      "ˬ": 362,
      "˭": 363,
      "ˮ": 364,
      "˯": 365,
      "˰": 366,
      "˱": 367,
      "˲": 368,
      "˳": 369,
      "˴": 370,
      "˵": 371,
      "˶": 372,
      "˷": 373,
      "˸": 374,
      "˹": 375,
      "˺": 376,
      "˻": 377,
      "˼": 378,
      "˽": 379,
      "˾": 380,
      "˿": 381,
      "ͱ": 382,
      "ͳ": 383,
      "͵": 384,
      "ͷ": 385,
      "ͺ": 386,
      "ͻ": 387,
      "ͼ": 388,
      "ͽ": 389,
      "΄": 390,
      "α": 391,
      "β": 392,
      "γ": 393,
      "δ": 394,
      "ε": 395,
      "ζ": 396,
      "η": 397,
      "θ": 398,
      "ι": 399,
      "κ": 400,
      "λ": 401,
      "μ": 402,
      "ν": 403,
      "ξ": 404,
      "ο": 405,
      "π": 406,
      "ρ": 407,
      "ς": 408,
      "σ": 409,
      "τ": 410,
      "υ": 411,
      "φ": 412,
      "χ": 413,
      "ψ": 414,
      "ω": 415,
      "ϐ": 416,
      "ϑ": 417,
      "ϒ": 418,
      "ϕ": 419,
      "ϖ": 420,
      "ϗ": 421,
      "ϙ": 422,
      "ϛ": 423,
      "ϝ": 424,
      "ϟ": 425,
      "ϡ": 426,
      "ϣ": 427,
      "ϥ": 428,
      "ϧ": 429,
      "ϩ": 430,
      "ϫ": 431,
      "ϭ": 432,
      "ϯ": 433,
      "ϰ": 434,
      "ϱ": 435,
      "ϲ": 436,
      "ϳ": 437,
      "ϵ": 438,
      "϶": 439,
      "ϸ": 440,
      "ϻ": 441,
      "ϼ": 442,
      "а": 443,
      "б": 444,
      "в": 445,
      "г": 446,
      "д": 447,
      "е": 448,
      "ж": 449,
      "з": 450,
      "и": 451,
      "к": 452,
      "л": 453,
      "м": 454,
      "н": 455,
      "о": 456,
      "п": 457,
      "р": 458,
      "с": 459,
      "т": 460,
      "у": 461,
      "ф": 462,
      "х": 463,
      "ц": 464,
      "ч": 465,
      "ш": 466,
      "щ": 467,
      "ъ": 468,
      "ы": 469,
      "ь": 470,
      "э": 471,
      "ю": 472,
      "я": 473,
      "ђ": 474,
      "є": 475,
      "ѕ": 476,
      "і": 477,
      "ј": 478,
      "љ": 479,
      "њ": 480,
      "ћ": 481,
      "џ": 482,
      "ѡ": 483,
      "ѣ": 484,
      "ѥ": 485,
      "ѧ": 486,
      "ѩ": 487,
      "ѫ": 488,
      "ѭ": 489,
      "ѯ": 490,
      "ѱ": 491,
      "ѳ": 492,
      "ѵ": 493,
      "ѹ": 494,
      "ѻ": 495,
      "ѽ": 496,
      "ѿ": 497,
      "ҁ": 498,
      "҂": 499,
      "ҋ": 500,
      "ҍ": 501,
      "ҏ": 502,
      "ґ": 503,
      "ғ": 504,
      "ҕ": 505,
      "җ": 506,
      "ҙ": 507,
      "қ": 508,
      "ҝ": 509,
      "ҟ": 510,
      "ҡ": 511,
      "ң": 512,
      "ҥ": 513,
      "ҧ": 514,
      "ҩ": 515,
      "ҫ": 516,
      "ҭ": 517,
      "ү": 518,
      "ұ": 519,
      "ҳ": 520,
      "ҵ": 521,
      "ҷ": 522,
      "ҹ": 523,
      "һ": 524,
      "ҽ": 525,
      "ҿ": 526,
      "ӄ": 527,
      "ӆ": 528,
      "ӈ": 529,
      "ӊ": 530,
      "ӌ": 531,
      "ӎ": 532,
      "ӏ": 533,
      "ӕ": 534,
      "ә": 535,
      "ӡ": 536,
      "ө": 537,
      "ӷ": 538,
      "ӻ": 539,
      "ӽ": 540,
      "ӿ": 541,
      "ԁ": 542,
      "ԃ": 543,
      "ԅ": 544,
      "ԇ": 545,
      "ԉ": 546,
      "ԋ": 547,
      "ԍ": 548,
      "ԏ": 549,
      "ԑ": 550,
      "ԓ": 551,
      "ԕ": 552,
      "ԗ": 553,
      "ԙ": 554,
      "ԛ": 555,
      "ԝ": 556,
      "ԟ": 557,
      "ԡ": 558,
      "ԣ": 559,
      "ԥ": 560,
      "ԧ": 561,
      "ԩ": 562,
      "ԫ": 563,
      "ԭ": 564,
      "ԯ": 565,
      "ՙ": 566,
      "՚": 567,
      "՛": 568,
      "՜": 569,
      "՝": 570,
      "՞": 571,
      "՟": 572,
      "ա": 573,
      "բ": 574,
      "գ": 575,
      "դ": 576,
      "ե": 577,
      "զ": 578,
      "է": 579,
      "ը": 580,
      "թ": 581,
      "ժ": 582,
      "ի": 583,
      "լ": 584,
      "խ": 585,
      "ծ": 586,
      "կ": 587,
      "հ": 588,
      "ձ": 589,
      "ղ": 590,
      "ճ": 591,
      "մ": 592,
      "յ": 593,
      "ն": 594,
      "շ": 595,
      "ո": 596,
      "չ": 597,
      "պ": 598,
      "ջ": 599,
      "ռ": 600,
      "ս": 601,
      "վ": 602,
      "տ": 603,
      "ր": 604,
      "ց": 605,
      "ւ": 606,
      "փ": 607,
      "ք": 608,
      "օ": 609,
      "ֆ": 610,
      "և": 611,
      "։": 612,
      "֊": 613,
      "֍": 614,
      "֎": 615,
      "֏": 616,
      "־": 617,
      "׀": 618,
      "׃": 619,
      "׆": 620,
      "א": 621,
      "ב": 622,
      "ג": 623,
      "ד": 624,
      "ה": 625,
      "ו": 626,
      "ז": 627,
      "ח": 628,
      "ט": 629,
      "י": 630,
      "ך": 631,
      "כ": 632,
      "ל": 633,
      "ם": 634,
      "מ": 635,
      "ן": 636,
      "נ": 637,
      "ס": 638,
      "ע": 639,
      "ף": 640,
      "פ": 641,
      "ץ": 642,
      "צ": 643,
      "ק": 644,
      "ר": 645,
      "ש": 646,
      "ת": 647,
      "װ": 648,
      "ױ": 649,
      "ײ": 650,
      "׳": 651,
      "״": 652,
      "؉": 653,
      "؊": 654,
      "؋": 655,
      "،": 656,
      "؛": 657,
      "؜": 658,
      "؞": 659,
      "؟": 660,
      "ؠ": 661,
      "ء": 662,
      "ا": 663,
      "ب": 664,
      "ة": 665,
      "ت": 666,
      "ث": 667,
      "ج": 668,
      "ح": 669,
      "خ": 670,
      "د": 671,
      "ذ": 672,
      "ر": 673,
      "ز": 674,
      "س": 675,
      "ش": 676,
      "ص": 677,
      "ض": 678,
      "ط": 679,
      "ظ": 680,
      "ع": 681,
      "غ": 682,
      "ػ": 683,
      "ؿ": 684,
      "ـ": 685,
      "ف": 686,
      "ق": 687,
      "ك": 688,
      "ل": 689,
      "م": 690,
      "ن": 691,
      "ه": 692,
      "و": 693,
      "ى": 694,
      "ي": 695,
      "٠": 696,
      "١": 697,
      "٢": 698,
      "٣": 699,
      "٤": 700,
      "٥": 701,
      "٦": 702,
      "٧": 703,
      "٨": 704,
      "٩": 705,
      "٪": 706,
      "٫": 707,
      "٬": 708,
      "٭": 709,
      "ٮ": 710,
      "ٯ": 711,
      "ٱ": 712,
      "ٲ": 713,
      "ٳ": 714,
      "ٵ": 715,
      "ٶ": 716,
      "ٷ": 717,
      "ٸ": 718,
      "ٹ": 719,
      "ٺ": 720,
      "ٻ": 721,
      "ټ": 722,
      "ٽ": 723,
      "پ": 724,
      "ٿ": 725,
      "ڀ": 726,
      "ځ": 727,
      "ڃ": 728,
      "ڄ": 729,
      "څ": 730,
      "چ": 731,
      "ڇ": 732,
      "ڈ": 733,
      "ډ": 734,
      "ڊ": 735,
      "ڌ": 736,
      "ڍ": 737,
      "ڏ": 738,
      "ڑ": 739,
      "ڒ": 740,
      "ړ": 741,
      "ڔ": 742,
      "ڕ": 743,
      "ږ": 744,
      "ڗ": 745,
      "ژ": 746,
      "ڙ": 747,
      "ښ": 748,
      "ڛ": 749,
      "ڜ": 750,
      "ڞ": 751,
      "ڠ": 752,
      "ڡ": 753,
      "ڢ": 754,
      "ڤ": 755,
      "ڥ": 756,
      "ڦ": 757,
      "ڧ": 758,
      "ڨ": 759,
      "ک": 760,
      "ڪ": 761,
      "ګ": 762,
      "ڬ": 763,
      "ڭ": 764,
      "ڮ": 765,
      "گ": 766,
      "ڱ": 767,
      "ڳ": 768,
      "ڴ": 769,
      "ڵ": 770,
      "ڸ": 771,
      "ڹ": 772,
      "ں": 773,
      "ڻ": 774,
      "ڼ": 775,
      "ڽ": 776,
      "ھ": 777,
      "ڿ": 778,
      "ہ": 779,
      "ۃ": 780,
      "ۄ": 781,
      "ۅ": 782,
      "ۆ": 783,
      "ۇ": 784,
      "ۈ": 785,
      "ۉ": 786,
      "ۊ": 787,
      "ۋ": 788,
      "ی": 789,
      "ۍ": 790,
      "ێ": 791,
      "ۏ": 792,
      "ې": 793,
      "ے": 794,
      "۔": 795,
      "ە": 796,
      "۝": 797,
      "۞": 798,
      "ۥ": 799,
      "ۦ": 800,
      "۩": 801,
      "۰": 802,
      "۱": 803,
      "۲": 804,
      "۳": 805,
      "۴": 806,
      "۵": 807,
      "۶": 808,
      "۷": 809,
      "۸": 810,
      "۹": 811,
      "ۺ": 812,
      "ۻ": 813,
      "ۼ": 814,
      "۽": 815,
      "۾": 816,
      "ۿ": 817,
      "܀": 818,
      "܁": 819,
      "܂": 820,
      "܃": 821,
      "܏": 822,
      "ܐ": 823,
      "ܒ": 824,
      "ܓ": 825,
      "ܕ": 826,
      "ܖ": 827,
      "ܗ": 828,
      "ܘ": 829,
      "ܙ": 830,
      "ܚ": 831,
      "ܛ": 832,
      "ܜ": 833,
      "ܝ": 834,
      "ܟ": 835,
      "ܠ": 836,
      "ܡ": 837,
      "ܢ": 838,
      "ܣ": 839,
      "ܤ": 840,
      "ܥ": 841,
      "ܦ": 842,
      "ܨ": 843,
      "ܩ": 844,
      "ܪ": 845,
      "ܫ": 846,
      "ܬ": 847,
      "ݍ": 848,
      "ݎ": 849,
      "ݏ": 850,
      "ݐ": 851,
      "ݑ": 852,
      "ݒ": 853,
      "ݓ": 854,
      "ݔ": 855,
      "ݘ": 856,
      "ݙ": 857,
      "ݚ": 858,
      "ݛ": 859,
      "ݜ": 860,
      "ݢ": 861,
      "ݣ": 862,
      "ݥ": 863,
      "ݨ": 864,
      "ݩ": 865,
      "ݪ": 866,
      "ݫ": 867,
      "ݭ": 868,
      "ݰ": 869,
      "ݴ": 870,
      "ݸ": 871,
      "ހ": 872,
      "ށ": 873,
      "ނ": 874,
      "ރ": 875,
      "ބ": 876,
      "ޅ": 877,
      "ކ": 878,
      "އ": 879,
      "ވ": 880,
      "މ": 881,
      "ފ": 882,
      "ދ": 883,
      "ތ": 884,
      "ލ": 885,
      "ގ": 886,
      "ޏ": 887,
      "ސ": 888,
      "ޑ": 889,
      "ޒ": 890,
      "ޓ": 891,
      "ޔ": 892,
      "ޕ": 893,
      "ޖ": 894,
      "ޗ": 895,
      "ޙ": 896,
      "ޚ": 897,
      "ޝ": 898,
      "ޞ": 899,
      "ޠ": 900,
      "ޢ": 901,
      "ޤ": 902,
      "ޱ": 903,
      "߁": 904,
      "߂": 905,
      "߃": 906,
      "߈": 907,
      "ߊ": 908,
      "ߋ": 909,
      "ߌ": 910,
      "ߍ": 911,
      "ߎ": 912,
      "ߏ": 913,
      "ߐ": 914,
      "ߒ": 915,
      "ߓ": 916,
      "ߔ": 917,
      "ߕ": 918,
      "ߖ": 919,
      "ߗ": 920,
      "ߘ": 921,
      "ߙ": 922,
      "ߚ": 923,
      "ߛ": 924,
      "ߜ": 925,
      "ߝ": 926,
      "ߞ": 927,
      "ߟ": 928,
      "ߠ": 929,
      "ߡ": 930,
      "ߢ": 931,
      "ߣ": 932,
      "ߤ": 933,
      "ߥ": 934,
      "ߦ": 935,
      "߸": 936,
      "ߺ": 937,
      "߾": 938,
      "߿": 939,
      "ࠀ": 940,
      "ࠁ": 941,
      "ࠂ": 942,
      "ࠃ": 943,
      "ࠄ": 944,
      "ࠅ": 945,
      "ࠆ": 946,
      "ࠉ": 947,
      "ࠊ": 948,
      "ࠋ": 949,
      "ࠌ": 950,
      "ࠍ": 951,
      "ࠓ": 952,
      "ࠔ": 953,
      "ࡀ": 954,
      "ࡁ": 955,
      "ࡂ": 956,
      "ࡃ": 957,
      "ࡄ": 958,
      "ࡅ": 959,
      "ࡉ": 960,
      "ࡍ": 961,
      "ࡏ": 962,
      "ࡓ": 963,
      "ࡔ": 964,
      "ࡕ": 965,
      "ࡖ": 966,
      "ࣇ": 967,
      "࣢": 968,
      "अ": 969,
      "आ": 970,
      "इ": 971,
      "ई": 972,
      "उ": 973,
      "ऊ": 974,
      "ऋ": 975,
      "ऌ": 976,
      "ऍ": 977,
      "ऎ": 978,
      "ए": 979,
      "ऐ": 980,
      "ऑ": 981,
      "ऒ": 982,
      "ओ": 983,
      "औ": 984,
      "क": 985,
      "ख": 986,
      "ग": 987,
      "घ": 988,
      "ङ": 989,
      "च": 990,
      "छ": 991,
      "ज": 992,
      "झ": 993,
      "ञ": 994,
      "ट": 995,
      "ठ": 996,
      "ड": 997,
      "ढ": 998,
      "ण": 999,
      "त": 1000,
      "थ": 1001,
      "द": 1002,
      "ध": 1003,
      "न": 1004,
      "प": 1005,
      "फ": 1006,
      "ब": 1007,
      "भ": 1008,
      "म": 1009,
      "य": 1010,
      "र": 1011,
      "ल": 1012,
      "ळ": 1013,
      "व": 1014,
      "श": 1015,
      "ष": 1016,
      "स": 1017,
      "ह": 1018,
      "ऽ": 1019,
      "ॐ": 1020,
      "ॠ": 1021,
      "ॡ": 1022,
      "।": 1023,
      "॥": 1024,
      "०": 1025,
      "१": 1026,
      "२": 1027,
      "३": 1028,
      "४": 1029,
      "५": 1030,
      "६": 1031,
      "७": 1032,
      "८": 1033,
      "९": 1034,
      "॰": 1035,
      "ॱ": 1036,
      "ॲ": 1037,
      "ॳ": 1038,
      "ॴ": 1039,
      "ॵ": 1040,
      "ॹ": 1041,
      "ॻ": 1042,
      "ॼ": 1043,
      "ॾ": 1044,
      "ॿ": 1045,
      "অ": 1046,
      "আ": 1047,
      "ই": 1048,
      "ঈ": 1049,
      "উ": 1050,
      "ঊ": 1051,
      "ঋ": 1052,
      "ঌ": 1053,
      "এ": 1054,
      "ঐ": 1055,
      "ও": 1056,
      "ঔ": 1057,
      "ক": 1058,
      "খ": 1059,
      "গ": 1060,
      "ঘ": 1061,
      "ঙ": 1062,
      "চ": 1063,
      "ছ": 1064,
      "জ": 1065,
      "ঝ": 1066,
      "ঞ": 1067,
      "ট": 1068,
      "ঠ": 1069,
      "ড": 1070,
      "ঢ": 1071,
      "ণ": 1072,
      "ত": 1073,
      "থ": 1074,
      "দ": 1075,
      "ধ": 1076,
      "ন": 1077,
      "প": 1078,
      "ফ": 1079,
      "ব": 1080,
      "ভ": 1081,
      "ম": 1082,
      "য": 1083,
      "র": 1084,
      "ল": 1085,
      "শ": 1086,
      "ষ": 1087,
      "স": 1088,
      "হ": 1089,
      "ৎ": 1090,
      "ৠ": 1091,
      "ৡ": 1092,
      "০": 1093,
      "১": 1094,
      "২": 1095,
      "৩": 1096,
      "৪": 1097,
      "৫": 1098,
      "৬": 1099,
      "৭": 1100,
      "৮": 1101,
      "৯": 1102,
      "ৰ": 1103,
      "ৱ": 1104,
      "৳": 1105,
      "৷": 1106,
      "৹": 1107,
      "ਅ": 1108,
      "ਆ": 1109,
      "ਇ": 1110,
      "ਈ": 1111,
      "ਉ": 1112,
      "ਊ": 1113,
      "ਏ": 1114,
      "ਐ": 1115,
      "ਓ": 1116,
      "ਔ": 1117,
      "ਕ": 1118,
      "ਖ": 1119,
      "ਗ": 1120,
      "ਘ": 1121,
      "ਙ": 1122,
      "ਚ": 1123,
      "ਛ": 1124,
      "ਜ": 1125,
      "ਝ": 1126,
      "ਞ": 1127,
      "ਟ": 1128,
      "ਠ": 1129,
      "ਡ": 1130,
      "ਢ": 1131,
      "ਣ": 1132,
      "ਤ": 1133,
      "ਥ": 1134,
      "ਦ": 1135,
      "ਧ": 1136,
      "ਨ": 1137,
      "ਪ": 1138,
      "ਫ": 1139,
      "ਬ": 1140,
      "ਭ": 1141,
      "ਮ": 1142,
      "ਯ": 1143,
      "ਰ": 1144,
      "ਲ": 1145,
      "ਵ": 1146,
      "ਸ": 1147,
      "ਹ": 1148,
      "ੜ": 1149,
      "੝": 1150,
      "੧": 1151,
      "੨": 1152,
      "੩": 1153,
      "੪": 1154,
      "੫": 1155,
      "੮": 1156,
      "ੲ": 1157,
      "ੳ": 1158,
      "ੴ": 1159,
      "અ": 1160,
      "આ": 1161,
      "ઇ": 1162,
      "ઈ": 1163,
      "ઉ": 1164,
      "ઊ": 1165,
      "ઋ": 1166,
      "ઌ": 1167,
      "ઍ": 1168,
      "એ": 1169,
      "ઐ": 1170,
      "ઑ": 1171,
      "ઓ": 1172,
      "ઔ": 1173,
      "ક": 1174,
      "ખ": 1175,
      "ગ": 1176,
      "ઘ": 1177,
      "ઙ": 1178,
      "ચ": 1179,
      "છ": 1180,
      "જ": 1181,
      "ઝ": 1182,
      "ઞ": 1183,
      "ટ": 1184,
      "ઠ": 1185,
      "ડ": 1186,
      "ઢ": 1187,
      "ણ": 1188,
      "ત": 1189,
      "થ": 1190,
      "દ": 1191,
      "ધ": 1192,
      "ન": 1193,
      "પ": 1194,
      "ફ": 1195,
      "બ": 1196,
      "ભ": 1197,
      "મ": 1198,
      "ય": 1199,
      "ર": 1200,
      "લ": 1201,
      "ળ": 1202,
      "વ": 1203,
      "શ": 1204,
      "ષ": 1205,
      "સ": 1206,
      "હ": 1207,
      "ઽ": 1208,
      "ૐ": 1209,
      "ૠ": 1210,
      "ૡ": 1211,
      "૦": 1212,
      "૧": 1213,
      "૩": 1214,
      "૪": 1215,
      "૫": 1216,
      "૭": 1217,
      "૯": 1218,
      "૰": 1219,
      "૱": 1220,
      "ૹ": 1221,
      "ଅ": 1222,
      "ଆ": 1223,
      "ଇ": 1224,
      "ଈ": 1225,
      "ଉ": 1226,
      "ଊ": 1227,
      "ଋ": 1228,
      "ଌ": 1229,
      "ଏ": 1230,
      "ଐ": 1231,
      "ଓ": 1232,
      "ଔ": 1233,
      "କ": 1234,
      "ଖ": 1235,
      "ଗ": 1236,
      "ଘ": 1237,
      "ଙ": 1238,
      "ଚ": 1239,
      "ଛ": 1240,
      "ଜ": 1241,
      "ଝ": 1242,
      "ଞ": 1243,
      "ଟ": 1244,
      "ଠ": 1245,
      "ଡ": 1246,
      "ଢ": 1247,
      "ଣ": 1248,
      "ତ": 1249,
      "ଥ": 1250,
      "ଦ": 1251,
      "ଧ": 1252,
      "ନ": 1253,
      "ପ": 1254,
      "ଫ": 1255,
      "ବ": 1256,
      "ଭ": 1257,
      "ମ": 1258,
      "ଯ": 1259,
      "ର": 1260,
      "ଲ": 1261,
      "ଳ": 1262,
      "ଵ": 1263,
      "ଶ": 1264,
      "ଷ": 1265,
      "ସ": 1266,
      "ହ": 1267,
      "ୟ": 1268,
      "ୠ": 1269,
      "ୡ": 1270,
      "୦": 1271,
      "୧": 1272,
      "୨": 1273,
      "୩": 1274,
      "୪": 1275,
      "୫": 1276,
      "୬": 1277,
      "୭": 1278,
      "୮": 1279,
      "୯": 1280,
      "ୱ": 1281,
      "ஃ": 1282,
      "அ": 1283,
      "ஆ": 1284,
      "இ": 1285,
      "ஈ": 1286,
      "உ": 1287,
      "ஊ": 1288,
      "எ": 1289,
      "ஏ": 1290,
      "ஐ": 1291,
      "ஒ": 1292,
      "ஓ": 1293,
      "க": 1294,
      "ங": 1295,
      "ச": 1296,
      "ஜ": 1297,
      "ஞ": 1298,
      "ட": 1299,
      "ண": 1300,
      "த": 1301,
      "ந": 1302,
      "ன": 1303,
      "ப": 1304,
      "ம": 1305,
      "ய": 1306,
      "ர": 1307,
      "ற": 1308,
      "ல": 1309,
      "ள": 1310,
      "ழ": 1311,
      "வ": 1312,
      "ஶ": 1313,
      "ஷ": 1314,
      "ஸ": 1315,
      "ஹ": 1316,
      "ௐ": 1317,
      "௦": 1318,
      "௯": 1319,
      "௳": 1320,
      "అ": 1321,
      "ఆ": 1322,
      "ఇ": 1323,
      "ఈ": 1324,
      "ఉ": 1325,
      "ఊ": 1326,
      "ఋ": 1327,
      "ఌ": 1328,
      "ఎ": 1329,
      "ఏ": 1330,
      "ఐ": 1331,
      "ఒ": 1332,
      "ఓ": 1333,
      "ఔ": 1334,
      "క": 1335,
      "ఖ": 1336,
      "గ": 1337,
      "ఘ": 1338,
      "ఙ": 1339,
      "చ": 1340,
      "ఛ": 1341,
      "జ": 1342,
      "ఝ": 1343,
      "ఞ": 1344,
      "ట": 1345,
      "ఠ": 1346,
      "డ": 1347,
      "ఢ": 1348,
      "ణ": 1349,
      "త": 1350,
      "థ": 1351,
      "ద": 1352,
      "ధ": 1353,
      "న": 1354,
      "ప": 1355,
      "ఫ": 1356,
      "బ": 1357,
      "భ": 1358,
      "మ": 1359,
      "య": 1360,
      "ర": 1361,
      "ఱ": 1362,
      "ల": 1363,
      "ళ": 1364,
      "ఴ": 1365,
      "వ": 1366,
      "శ": 1367,
      "ష": 1368,
      "స": 1369,
      "హ": 1370,
      "ౠ": 1371,
      "ౡ": 1372,
      "౦": 1373,
      "౧": 1374,
      "౨": 1375,
      "౩": 1376,
      "౪": 1377,
      "౫": 1378,
      "౬": 1379,
      "౼": 1380,
      "ಅ": 1381,
      "ಆ": 1382,
      "ಇ": 1383,
      "ಈ": 1384,
      "ಉ": 1385,
      "ಊ": 1386,
      "ಋ": 1387,
      "ಌ": 1388,
      "ಎ": 1389,
      "ಏ": 1390,
      "ಐ": 1391,
      "ಒ": 1392,
      "ಓ": 1393,
      "ಔ": 1394,
      "ಕ": 1395,
      "ಖ": 1396,
      "ಗ": 1397,
      "ಘ": 1398,
      "ಙ": 1399,
      "ಚ": 1400,
      "ಛ": 1401,
      "ಜ": 1402,
      "ಝ": 1403,
      "ಞ": 1404,
      "ಟ": 1405,
      "ಠ": 1406,
      "ಡ": 1407,
      "ಢ": 1408,
      "ಣ": 1409,
      "ತ": 1410,
      "ಥ": 1411,
      "ದ": 1412,
      "ಧ": 1413,
      "ನ": 1414,
      "ಪ": 1415,
      "ಫ": 1416,
      "ಬ": 1417,
      "ಭ": 1418,
      "ಮ": 1419,
      "ಯ": 1420,
      "ರ": 1421,
      "ಱ": 1422,
      "ಲ": 1423,
      "ಳ": 1424,
      "ವ": 1425,
      "ಶ": 1426,
      "ಷ": 1427,
      "ಸ": 1428,
      "ಹ": 1429,
      "ೞ": 1430,
      "ೠ": 1431,
      "ೡ": 1432,
      "೦": 1433,
      "೧": 1434,
      "೨": 1435,
      "೩": 1436,
      "೪": 1437,
      "೫": 1438,
      "೬": 1439,
      "೭": 1440,
      "೮": 1441,
      "೯": 1442,
      "അ": 1443,
      "ആ": 1444,
      "ഇ": 1445,
      "ഈ": 1446,
      "ഉ": 1447,
      "ഊ": 1448,
      "ഋ": 1449,
      "ഌ": 1450,
      "എ": 1451,
      "ഏ": 1452,
      "ഐ": 1453,
      "ഒ": 1454,
      "ഓ": 1455,
      "ഔ": 1456,
      "ക": 1457,
      "ഖ": 1458,
      "ഗ": 1459,
      "ഘ": 1460,
      "ങ": 1461,
      "ച": 1462,
      "ഛ": 1463,
      "ജ": 1464,
      "ഝ": 1465,
      "ഞ": 1466,
      "ട": 1467,
      "ഠ": 1468,
      "ഡ": 1469,
      "ഢ": 1470,
      "ണ": 1471,
      "ത": 1472,
      "ഥ": 1473,
      "ദ": 1474,
      "ധ": 1475,
      "ന": 1476,
      "ഩ": 1477,
      "പ": 1478,
      "ഫ": 1479,
      "ബ": 1480,
      "ഭ": 1481,
      "മ": 1482,
      "യ": 1483,
      "ര": 1484,
      "റ": 1485,
      "ല": 1486,
      "ള": 1487,
      "ഴ": 1488,
      "വ": 1489,
      "ശ": 1490,
      "ഷ": 1491,
      "സ": 1492,
      "ഹ": 1493,
      "ഺ": 1494,
      "ഽ": 1495,
      "ൎ": 1496,
      "ൠ": 1497,
      "ൡ": 1498,
      "൦": 1499,
      "൧": 1500,
      "൨": 1501,
      "൩": 1502,
      "൪": 1503,
      "൭": 1504,
      "൯": 1505,
      "൰": 1506,
      "൱": 1507,
      "൲": 1508,
      "ൺ": 1509,
      "ൻ": 1510,
      "ർ": 1511,
      "ൽ": 1512,
      "ൾ": 1513,
      "අ": 1514,
      "ආ": 1515,
      "ඇ": 1516,
      "ඈ": 1517,
      "ඉ": 1518,
      "ඊ": 1519,
      "උ": 1520,
      "ඌ": 1521,
      "එ": 1522,
      "ඒ": 1523,
      "ඓ": 1524,
      "ඔ": 1525,
      "ඕ": 1526,
      "ඖ": 1527,
      "ක": 1528,
      "ඛ": 1529,
      "ග": 1530,
      "ඝ": 1531,
      "ඞ": 1532,
      "ඟ": 1533,
      "ච": 1534,
      "ඡ": 1535,
      "ජ": 1536,
      "ඤ": 1537,
      "ඥ": 1538,
      "ඦ": 1539,
      "ට": 1540,
      "ඨ": 1541,
      "ඩ": 1542,
      "ඪ": 1543,
      "ණ": 1544,
      "ඬ": 1545,
      "ත": 1546,
      "ථ": 1547,
      "ද": 1548,
      "ධ": 1549,
      "න": 1550,
      "ඳ": 1551,
      "ප": 1552,
      "ඵ": 1553,
      "බ": 1554,
      "භ": 1555,
      "ම": 1556,
      "ඹ": 1557,
      "ය": 1558,
      "ර": 1559,
      "ල": 1560,
      "ව": 1561,
      "ශ": 1562,
      "ෂ": 1563,
      "ස": 1564,
      "හ": 1565,
      "ළ": 1566,
      "ෆ": 1567,
      "෴": 1568,
      "ก": 1569,
      "ข": 1570,
      "ฃ": 1571,
      "ค": 1572,
      "ฅ": 1573,
      "ฆ": 1574,
      "ง": 1575,
      "จ": 1576,
      "ฉ": 1577,
      "ช": 1578,
      "ซ": 1579,
      "ฌ": 1580,
      "ญ": 1581,
      "ฎ": 1582,
      "ฏ": 1583,
      "ฐ": 1584,
      "ฑ": 1585,
      "ฒ": 1586,
      "ณ": 1587,
      "ด": 1588,
      "ต": 1589,
      "ถ": 1590,
      "ท": 1591,
      "ธ": 1592,
      "น": 1593,
      "บ": 1594,
      "ป": 1595,
      "ผ": 1596,
      "ฝ": 1597,
      "พ": 1598,
      "ฟ": 1599,
      "ภ": 1600,
      "ม": 1601,
      "ย": 1602,
      "ร": 1603,
      "ฤ": 1604,
      "ล": 1605,
      "ฦ": 1606,
      "ว": 1607,
      "ศ": 1608,
      "ษ": 1609,
      "ส": 1610,
      "ห": 1611,
      "ฬ": 1612,
      "อ": 1613,
      "ฮ": 1614,
      "ฯ": 1615,
      "ะ": 1616,
      "า": 1617,
      "ำ": 1618,
      "฿": 1619,
      "เ": 1620,
      "แ": 1621,
      "โ": 1622,
      "ใ": 1623,
      "ไ": 1624,
      "ๅ": 1625,
      "ๆ": 1626,
      "๏": 1627,
      "๐": 1628,
      "๑": 1629,
      "๒": 1630,
      "๓": 1631,
      "๔": 1632,
      "๕": 1633,
      "๖": 1634,
      "๗": 1635,
      "๘": 1636,
      "๙": 1637,
      "๚": 1638,
      "๛": 1639,
      "ກ": 1640,
      "ຂ": 1641,
      "ຄ": 1642,
      "ງ": 1643,
      "ຈ": 1644,
      "ຊ": 1645,
      "ຌ": 1646,
      "ຍ": 1647,
      "ດ": 1648,
      "ຕ": 1649,
      "ຖ": 1650,
      "ທ": 1651,
      "ນ": 1652,
      "ບ": 1653,
      "ປ": 1654,
      "ຜ": 1655,
      "ຝ": 1656,
      "ພ": 1657,
      "ຟ": 1658,
      "ມ": 1659,
      "ຢ": 1660,
      "ຣ": 1661,
      "ລ": 1662,
      "ວ": 1663,
      "ສ": 1664,
      "ຫ": 1665,
      "ອ": 1666,
      "ຮ": 1667,
      "ຯ": 1668,
      "ະ": 1669,
      "າ": 1670,
      "ຳ": 1671,
      "ຽ": 1672,
      "ເ": 1673,
      "ແ": 1674,
      "ໂ": 1675,
      "ໃ": 1676,
      "ໄ": 1677,
      "ໆ": 1678,
      "໕": 1679,
      "ໜ": 1680,
      "ໝ": 1681,
      "༄": 1682,
      "༈": 1683,
      "་": 1684,
      "༌": 1685,
      "།": 1686,
      "༎": 1687,
      "༑": 1688,
      "༒": 1689,
      "༔": 1690,
      "༣": 1691,
      "༼": 1692,
      "༽": 1693,
      "ཀ": 1694,
      "ཁ": 1695,
      "ག": 1696,
      "ང": 1697,
      "ཅ": 1698,
      "ཆ": 1699,
      "ཇ": 1700,
      "ཉ": 1701,
      "ཊ": 1702,
      "ཋ": 1703,
      "ཌ": 1704,
      "ཎ": 1705,
      "ཏ": 1706,
      "ཐ": 1707,
      "ད": 1708,
      "ན": 1709,
      "པ": 1710,
      "ཕ": 1711,
      "བ": 1712,
      "མ": 1713,
      "ཙ": 1714,
      "ཚ": 1715,
      "ཛ": 1716,
      "ཝ": 1717,
      "ཞ": 1718,
      "ཟ": 1719,
      "འ": 1720,
      "ཡ": 1721,
      "ར": 1722,
      "ལ": 1723,
      "ཤ": 1724,
      "ཥ": 1725,
      "ས": 1726,
      "ཧ": 1727,
      "ཨ": 1728,
      "ཪ": 1729,
      "࿃": 1730,
      "࿊": 1731,
      "࿕": 1732,
      "က": 1733,
      "ခ": 1734,
      "ဂ": 1735,
      "ဃ": 1736,
      "င": 1737,
      "စ": 1738,
      "ဆ": 1739,
      "ဇ": 1740,
      "ဈ": 1741,
      "ဉ": 1742,
      "ည": 1743,
      "ဋ": 1744,
      "ဌ": 1745,
      "ဍ": 1746,
      "ဎ": 1747,
      "ဏ": 1748,
      "တ": 1749,
      "ထ": 1750,
      "ဒ": 1751,
      "ဓ": 1752,
      "န": 1753,
      "ပ": 1754,
      "ဖ": 1755,
      "ဗ": 1756,
      "ဘ": 1757,
      "မ": 1758,
      "ယ": 1759,
      "ရ": 1760,
      "လ": 1761,
      "ဝ": 1762,
      "သ": 1763,
      "ဟ": 1764,
      "ဠ": 1765,
      "အ": 1766,
      "ဢ": 1767,
      "ဣ": 1768,
      "ဤ": 1769,
      "ဥ": 1770,
      "ဧ": 1771,
      "ဩ": 1772,
      "ဪ": 1773,
      "ဿ": 1774,
      "၀": 1775,
      "၁": 1776,
      "၂": 1777,
      "၃": 1778,
      "၄": 1779,
      "၅": 1780,
      "၆": 1781,
      "၇": 1782,
      "၈": 1783,
      "၉": 1784,
      "၊": 1785,
      "။": 1786,
      "၍": 1787,
      "၏": 1788,
      "ၐ": 1789,
      "ၚ": 1790,
      "ၡ": 1791,
      "ၥ": 1792,
      "ၵ": 1793,
      "ၶ": 1794,
      "ၷ": 1795,
      "ၸ": 1796,
      "ၹ": 1797,
      "ၺ": 1798,
      "ၻ": 1799,
      "ၼ": 1800,
      "ၽ": 1801,
      "ၾ": 1802,
      "ၿ": 1803,
      "ႀ": 1804,
      "ႁ": 1805,
      "႐": 1806,
      "႔": 1807,
      "႕": 1808,
      "ა": 1809,
      "ბ": 1810,
      "გ": 1811,
      "დ": 1812,
      "ე": 1813,
      "ვ": 1814,
      "ზ": 1815,
      "თ": 1816,
      "ი": 1817,
      "კ": 1818,
      "ლ": 1819,
      "მ": 1820,
      "ნ": 1821,
      "ო": 1822,
      "პ": 1823,
      "ჟ": 1824,
      "რ": 1825,
      "ს": 1826,
      "ტ": 1827,
      "უ": 1828,
      "ფ": 1829,
      "ქ": 1830,
      "ღ": 1831,
      "ყ": 1832,
      "შ": 1833,
      "ჩ": 1834,
      "ც": 1835,
      "ძ": 1836,
      "წ": 1837,
      "ჭ": 1838,
      "ხ": 1839,
      "ჯ": 1840,
      "ჰ": 1841,
      "ჱ": 1842,
      "ჲ": 1843,
      "ჳ": 1844,
      "ჴ": 1845,
      "ჵ": 1846,
      "ჶ": 1847,
      "ჷ": 1848,
      "ჸ": 1849,
      "ჹ": 1850,
      "ჺ": 1851,
      "჻": 1852,
      "ჼ": 1853,
      "ჽ": 1854,
      "ჾ": 1855,
      "ჿ": 1856,
      "ᄀ": 1857,
      "ᄁ": 1858,
      "ᄂ": 1859,
      "ᄃ": 1860,
      "ᄄ": 1861,
      "ᄅ": 1862,
      "ᄆ": 1863,
      "ᄇ": 1864,
      "ᄈ": 1865,
      "ᄉ": 1866,
      "ᄊ": 1867,
      "ᄋ": 1868,
      "ᄌ": 1869,
      "ᄍ": 1870,
      "ᄎ": 1871,
      "ᄏ": 1872,
      "ᄐ": 1873,
      "ᄑ": 1874,
      "ᄒ": 1875,
      "ᄓ": 1876,
      "ᄔ": 1877,
      "ᄕ": 1878,
      "ᄖ": 1879,
      "ᄗ": 1880,
      "ᄘ": 1881,
      "ᄙ": 1882,
      "ᄚ": 1883,
      "ᄛ": 1884,
      "ᄜ": 1885,
      "ᄝ": 1886,
      "ᄞ": 1887,
      "ᄟ": 1888,
      "ᄠ": 1889,
      "ᄡ": 1890,
      "ᄢ": 1891,
      "ᄣ": 1892,
      "ᄤ": 1893,
      "ᄥ": 1894,
      "ᄦ": 1895,
      "ᄧ": 1896,
      "ᄨ": 1897,
      "ᄩ": 1898,
      "ᄪ": 1899,
      "ᄫ": 1900,
      "ᄬ": 1901,
      "ᄭ": 1902,
      "ᄮ": 1903,
      "ᄯ": 1904,
      "ᄰ": 1905,
      "ᄱ": 1906,
      "ᄲ": 1907,
      "ᄳ": 1908,
      "ᄴ": 1909,
      "ᄵ": 1910,
      "ᄶ": 1911,
      "ᄷ": 1912,
      "ᄸ": 1913,
      "ᄹ": 1914,
      "ᄺ": 1915,
      "ᄻ": 1916,
      "ᄼ": 1917,
      "ᄽ": 1918,
      "ᄾ": 1919,
      "ᄿ": 1920,
      "ᅀ": 1921,
      "ᅁ": 1922,
      "ᅂ": 1923,
      "ᅃ": 1924,
      "ᅄ": 1925,
      "ᅅ": 1926,
      "ᅆ": 1927,
      "ᅇ": 1928,
      "ᅈ": 1929,
      "ᅉ": 1930,
      "ᅊ": 1931,
      "ᅋ": 1932,
      "ᅌ": 1933,
      "ᅍ": 1934,
      "ᅎ": 1935,
      "ᅏ": 1936,
      "ᅐ": 1937,
      "ᅑ": 1938,
      "ᅒ": 1939,
      "ᅓ": 1940,
      "ᅔ": 1941,
      "ᅕ": 1942,
      "ᅖ": 1943,
      "ᅗ": 1944,
      "ᅘ": 1945,
      "ᅙ": 1946,
      "ᅚ": 1947,
      "ᅛ": 1948,
      "ᅜ": 1949,
      "ᅝ": 1950,
      "ᅞ": 1951,
      "ᅡ": 1952,
      "ᅢ": 1953,
      "ᅣ": 1954,
      "ᅤ": 1955,
      "ᅥ": 1956,
      "ᅦ": 1957,
      "ᅧ": 1958,
      "ᅨ": 1959,
      "ᅩ": 1960,
      "ᅪ": 1961,
      "ᅫ": 1962,
      "ᅬ": 1963,
      "ᅭ": 1964,
      "ᅮ": 1965,
      "ᅯ": 1966,
      "ᅰ": 1967,
      "ᅱ": 1968,
      "ᅲ": 1969,
      "ᅳ": 1970,
      "ᅴ": 1971,
      "ᅵ": 1972,
      "ᅶ": 1973,
      "ᅷ": 1974,
      "ᅸ": 1975,
      "ᅹ": 1976,
      "ᅺ": 1977,
      "ᅻ": 1978,
      "ᅼ": 1979,
      "ᅽ": 1980,
      "ᅾ": 1981,
      "ᅿ": 1982,
      "ᆀ": 1983,
      "ᆁ": 1984,
      "ᆂ": 1985,
      "ᆃ": 1986,
      "ᆄ": 1987,
      "ᆅ": 1988,
      "ᆆ": 1989,
      "ᆇ": 1990,
      "ᆈ": 1991,
      "ᆉ": 1992,
      "ᆊ": 1993,
      "ᆋ": 1994,
      "ᆌ": 1995,
      "ᆍ": 1996,
      "ᆎ": 1997,
      "ᆏ": 1998,
      "ᆐ": 1999,
      "ᆑ": 2000,
      "ᆒ": 2001,
      "ᆓ": 2002,
      "ᆔ": 2003,
      "ᆕ": 2004,
      "ᆖ": 2005,
      "ᆗ": 2006,
      "ᆘ": 2007,
      "ᆙ": 2008,
      "ᆚ": 2009,
      "ᆛ": 2010,
      "ᆜ": 2011,
      "ᆝ": 2012,
      "ᆞ": 2013,
      "ᆟ": 2014,
      "ᆠ": 2015,
      "ᆡ": 2016,
      "ᆢ": 2017,
      "ᆣ": 2018,
      "ᆤ": 2019,
      "ᆥ": 2020,
      "ᆦ": 2021,
      "ᆧ": 2022,
      "ᆨ": 2023,
      "ᆩ": 2024,
      "ᆪ": 2025,
      "ᆫ": 2026,
      "ᆬ": 2027,
      "ᆭ": 2028,
      "ᆮ": 2029,
      "ᆯ": 2030,
      "ᆰ": 2031,
      "ᆱ": 2032,
      "ᆲ": 2033,
      "ᆳ": 2034,
      "ᆴ": 2035,
      "ᆵ": 2036,
      "ᆶ": 2037,
      "ᆷ": 2038,
      "ᆸ": 2039,
      "ᆹ": 2040,
      "ᆺ": 2041,
      "ᆻ": 2042,
      "ᆼ": 2043,
      "ᆽ": 2044,
      "ᆾ": 2045,
      "ᆿ": 2046,
      "ᇀ": 2047,
      "ᇁ": 2048,
      "ᇂ": 2049,
      "ᇃ": 2050,
      "ᇄ": 2051,
      "ᇅ": 2052,
      "ᇆ": 2053,
      "ᇇ": 2054,
      "ᇈ": 2055,
      "ᇉ": 2056,
      "ᇊ": 2057,
      "ᇋ": 2058,
      "ᇌ": 2059,
      "ᇍ": 2060,
      "ᇎ": 2061,
      "ᇏ": 2062,
      "ᇐ": 2063,
      "ᇑ": 2064,
      "ᇒ": 2065,
      "ᇓ": 2066,
      "ᇔ": 2067,
      "ᇕ": 2068,
      "ᇖ": 2069,
      "ᇗ": 2070,
      "ᇘ": 2071,
      "ᇙ": 2072,
      "ᇚ": 2073,
      "ᇛ": 2074,
      "ᇜ": 2075,
      "ᇝ": 2076,
      "ᇞ": 2077,
      "ᇟ": 2078,
      "ᇠ": 2079,
      "ᇡ": 2080,
      "ᇢ": 2081,
      "ᇣ": 2082,
      "ᇤ": 2083,
      "ᇥ": 2084,
      "ᇦ": 2085,
      "ᇧ": 2086,
      "ᇨ": 2087,
      "ᇩ": 2088,
      "ᇪ": 2089,
      "ᇫ": 2090,
      "ᇬ": 2091,
      "ᇭ": 2092,
      "ᇮ": 2093,
      "ᇯ": 2094,
      "ᇰ": 2095,
      "ᇱ": 2096,
      "ᇲ": 2097,
      "ᇳ": 2098,
      "ᇴ": 2099,
      "ᇵ": 2100,
      "ᇶ": 2101,
      "ᇷ": 2102,
      "ᇸ": 2103,
      "ᇹ": 2104,
      "ᇺ": 2105,
      "ᇻ": 2106,
      "ᇼ": 2107,
      "ᇽ": 2108,
      "ᇾ": 2109,
      "ᇿ": 2110,
      "ሀ": 2111,
      "ሁ": 2112,
      "ሂ": 2113,
      "ሃ": 2114,
      "ሄ": 2115,
      "ህ": 2116,
      "ሆ": 2117,
      "ለ": 2118,
      "ሉ": 2119,
      "ሊ": 2120,
      "ላ": 2121,
      "ሌ": 2122,
      "ል": 2123,
      "ሎ": 2124,
      "ሏ": 2125,
      "ሐ": 2126,
      "ሑ": 2127,
      "ሒ": 2128,
      "ሓ": 2129,
      "ሔ": 2130,
      "ሕ": 2131,
      "ሖ": 2132,
      "መ": 2133,
      "ሙ": 2134,
      "ሚ": 2135,
      "ማ": 2136,
      "ሜ": 2137,
      "ም": 2138,
      "ሞ": 2139,
      "ሟ": 2140,
      "ሠ": 2141,
      "ሡ": 2142,
      "ሣ": 2143,
      "ሥ": 2144,
      "ሦ": 2145,
      "ረ": 2146,
      "ሩ": 2147,
      "ሪ": 2148,
      "ራ": 2149,
      "ሬ": 2150,
      "ር": 2151,
      "ሮ": 2152,
      "ሰ": 2153,
      "ሱ": 2154,
      "ሲ": 2155,
      "ሳ": 2156,
      "ሴ": 2157,
      "ስ": 2158,
      "ሶ": 2159,
      "ሸ": 2160,
      "ሹ": 2161,
      "ሺ": 2162,
      "ሻ": 2163,
      "ሽ": 2164,
      "ሾ": 2165,
      "ቀ": 2166,
      "ቁ": 2167,
      "ቂ": 2168,
      "ቃ": 2169,
      "ቄ": 2170,
      "ቅ": 2171,
      "ቆ": 2172,
      "ቈ": 2173,
      "ቋ": 2174,
      "ቐ": 2175,
      "ቑ": 2176,
      "ቓ": 2177,
      "ቕ": 2178,
      "ቖ": 2179,
      "በ": 2180,
      "ቡ": 2181,
      "ቢ": 2182,
      "ባ": 2183,
      "ቤ": 2184,
      "ብ": 2185,
      "ቦ": 2186,
      "ቧ": 2187,
      "ቨ": 2188,
      "ቪ": 2189,
      "ቫ": 2190,
      "ተ": 2191,
      "ቱ": 2192,
      "ቲ": 2193,
      "ታ": 2194,
      "ቴ": 2195,
      "ት": 2196,
      "ቶ": 2197,
      "ቷ": 2198,
      "ቸ": 2199,
      "ቹ": 2200,
      "ቺ": 2201,
      "ቻ": 2202,
      "ቼ": 2203,
      "ች": 2204,
      "ቾ": 2205,
      "ኀ": 2206,
      "ኃ": 2207,
      "ኅ": 2208,
      "ነ": 2209,
      "ኑ": 2210,
      "ኒ": 2211,
      "ና": 2212,
      "ኔ": 2213,
      "ን": 2214,
      "ኖ": 2215,
      "ኗ": 2216,
      "ኘ": 2217,
      "ኙ": 2218,
      "ኛ": 2219,
      "ኝ": 2220,
      "ኞ": 2221,
      "አ": 2222,
      "ኡ": 2223,
      "ኢ": 2224,
      "ኣ": 2225,
      "ኤ": 2226,
      "እ": 2227,
      "ኦ": 2228,
      "ከ": 2229,
      "ኩ": 2230,
      "ኪ": 2231,
      "ካ": 2232,
      "ኬ": 2233,
      "ክ": 2234,
      "ኮ": 2235,
      "ኰ": 2236,
      "ኲ": 2237,
      "ኳ": 2238,
      "ኸ": 2239,
      "ኹ": 2240,
      "ኺ": 2241,
      "ኻ": 2242,
      "ኽ": 2243,
      "ኾ": 2244,
      "ወ": 2245,
      "ዉ": 2246,
      "ዊ": 2247,
      "ዋ": 2248,
      "ዌ": 2249,
      "ው": 2250,
      "ዎ": 2251,
      "ዐ": 2252,
      "ዑ": 2253,
      "ዒ": 2254,
      "ዓ": 2255,
      "ዔ": 2256,
      "ዕ": 2257,
      "ዖ": 2258,
      "ዘ": 2259,
      "ዙ": 2260,
      "ዚ": 2261,
      "ዛ": 2262,
      "ዜ": 2263,
      "ዝ": 2264,
      "ዞ": 2265,
      "ዟ": 2266,
      "ዠ": 2267,
      "ዢ": 2268,
      "ዣ": 2269,
      "ዤ": 2270,
      "ዥ": 2271,
      "የ": 2272,
      "ዩ": 2273,
      "ዪ": 2274,
      "ያ": 2275,
      "ዬ": 2276,
      "ይ": 2277,
      "ዮ": 2278,
      "ዯ": 2279,
      "ደ": 2280,
      "ዱ": 2281,
      "ዲ": 2282,
      "ዳ": 2283,
      "ዴ": 2284,
      "ድ": 2285,
      "ዶ": 2286,
      "ጀ": 2287,
      "ጁ": 2288,
      "ጂ": 2289,
      "ጃ": 2290,
      "ጄ": 2291,
      "ጅ": 2292,
      "ጆ": 2293,
      "ገ": 2294,
      "ጉ": 2295,
      "ጊ": 2296,
      "ጋ": 2297,
      "ጌ": 2298,
      "ግ": 2299,
      "ጎ": 2300,
      "ጐ": 2301,
      "ጒ": 2302,
      "ጓ": 2303,
      "ጔ": 2304,
      "ጕ": 2305,
      "ጙ": 2306,
      "ጝ": 2307,
      "ጠ": 2308,
      "ጡ": 2309,
      "ጢ": 2310,
      "ጣ": 2311,
      "ጤ": 2312,
      "ጥ": 2313,
      "ጦ": 2314,
      "ጧ": 2315,
      "ጨ": 2316,
      "ጪ": 2317,
      "ጫ": 2318,
      "ጬ": 2319,
      "ጭ": 2320,
      "ጮ": 2321,
      "ጯ": 2322,
      "ጰ": 2323,
      "ጲ": 2324,
      "ጳ": 2325,
      "ጴ": 2326,
      "ጵ": 2327,
      "ጸ": 2328,
      "ጹ": 2329,
      "ጺ": 2330,
      "ጻ": 2331,
      "ጼ": 2332,
      "ጽ": 2333,
      "ጾ": 2334,
      "ፀ": 2335,
      "ፁ": 2336,
      "ፂ": 2337,
      "ፃ": 2338,
      "ፄ": 2339,
      "ፅ": 2340,
      "ፈ": 2341,
      "ፉ": 2342,
      "ፊ": 2343,
      "ፋ": 2344,
      "ፌ": 2345,
      "ፍ": 2346,
      "ፎ": 2347,
      "ፐ": 2348,
      "ፒ": 2349,
      "ፓ": 2350,
      "ፕ": 2351,
      "ፖ": 2352,
      "፠": 2353,
      "፡": 2354,
      "።": 2355,
      "፣": 2356,
      "፤": 2357,
      "፥": 2358,
      "፦": 2359,
      "፧": 2360,
      "፨": 2361,
      "፩": 2362,
      "፪": 2363,
      "፫": 2364,
      "፬": 2365,
      "፭": 2366,
      "፮": 2367,
      "፯": 2368,
      "፰": 2369,
      "፱": 2370,
      "፲": 2371,
      "፳": 2372,
      "፴": 2373,
      "፵": 2374,
      "፶": 2375,
      "፷": 2376,
      "፸": 2377,
      "፹": 2378,
      "፺": 2379,
      "፻": 2380,
      "፼": 2381,
      "ᏸ": 2382,
      "ᏹ": 2383,
      "ᏺ": 2384,
      "ᏻ": 2385,
      "ᏼ": 2386,
      "ᏽ": 2387,
      "ᐁ": 2388,
      "ᐂ": 2389,
      "ᐃ": 2390,
      "ᐄ": 2391,
      "ᐅ": 2392,
      "ᐆ": 2393,
      "ᐈ": 2394,
      "ᐉ": 2395,
      "ᐊ": 2396,
      "ᐋ": 2397,
      "ᐌ": 2398,
      "ᐍ": 2399,
      "ᐎ": 2400,
      "ᐏ": 2401,
      "ᐑ": 2402,
      "ᐖ": 2403,
      "ᐗ": 2404,
      "ᐘ": 2405,
      "ᐙ": 2406,
      "ᐚ": 2407,
      "ᐛ": 2408,
      "ᐜ": 2409,
      "ᐝ": 2410,
      "ᐞ": 2411,
      "ᐟ": 2412,
      "ᐠ": 2413,
      "ᐡ": 2414,
      "ᐢ": 2415,
      "ᐣ": 2416,
      "ᐤ": 2417,
      "ᐥ": 2418,
      "ᐦ": 2419,
      "ᐧ": 2420,
      "ᐨ": 2421,
      "ᐩ": 2422,
      "ᐪ": 2423,
      "ᐫ": 2424,
      "ᐬ": 2425,
      "ᐭ": 2426,
      "ᐮ": 2427,
      "ᐯ": 2428,
      "ᐰ": 2429,
      "ᐱ": 2430,
      "ᐲ": 2431,
      "ᐳ": 2432,
      "ᐴ": 2433,
      "ᐸ": 2434,
      "ᐹ": 2435,
      "ᐺ": 2436,
      "ᐻ": 2437,
      "ᐽ": 2438,
      "ᐿ": 2439,
      "ᑄ": 2440,
      "ᑉ": 2441,
      "ᑊ": 2442,
      "ᑋ": 2443,
      "ᑌ": 2444,
      "ᑍ": 2445,
      "ᑎ": 2446,
      "ᑏ": 2447,
      "ᑐ": 2448,
      "ᑑ": 2449,
      "ᑕ": 2450,
      "ᑖ": 2451,
      "ᑗ": 2452,
      "ᑘ": 2453,
      "ᑝ": 2454,
      "ᑥ": 2455,
      "ᑦ": 2456,
      "ᑧ": 2457,
      "ᑨ": 2458,
      "ᑩ": 2459,
      "ᑪ": 2460,
      "ᑫ": 2461,
      "ᑬ": 2462,
      "ᑭ": 2463,
      "ᑮ": 2464,
      "ᑯ": 2465,
      "ᑰ": 2466,
      "ᑲ": 2467,
      "ᑳ": 2468,
      "ᑴ": 2469,
      "ᑾ": 2470,
      "ᑿ": 2471,
      "ᒁ": 2472,
      "ᒂ": 2473,
      "ᒃ": 2474,
      "ᒄ": 2475,
      "ᒅ": 2476,
      "ᒆ": 2477,
      "ᒇ": 2478,
      "ᒈ": 2479,
      "ᒉ": 2480,
      "ᒊ": 2481,
      "ᒋ": 2482,
      "ᒌ": 2483,
      "ᒍ": 2484,
      "ᒐ": 2485,
      "ᒑ": 2486,
      "ᒠ": 2487,
      "ᒡ": 2488,
      "ᒢ": 2489,
      "ᒣ": 2490,
      "ᒤ": 2491,
      "ᒥ": 2492,
      "ᒦ": 2493,
      "ᒧ": 2494,
      "ᒨ": 2495,
      "ᒪ": 2496,
      "ᒫ": 2497,
      "ᒶ": 2498,
      "ᒷ": 2499,
      "ᒺ": 2500,
      "ᒻ": 2501,
      "ᒼ": 2502,
      "ᒽ": 2503,
      "ᒾ": 2504,
      "ᓀ": 2505,
      "ᓁ": 2506,
      "ᓂ": 2507,
      "ᓃ": 2508,
      "ᓄ": 2509,
      "ᓅ": 2510,
      "ᓇ": 2511,
      "ᓈ": 2512,
      "ᓏ": 2513,
      "ᓐ": 2514,
      "ᓑ": 2515,
      "ᓒ": 2516,
      "ᓓ": 2517,
      "ᓔ": 2518,
      "ᓕ": 2519,
      "ᓖ": 2520,
      "ᓗ": 2521,
      "ᓘ": 2522,
      "ᓚ": 2523,
      "ᓛ": 2524,
      "ᓪ": 2525,
      "ᓫ": 2526,
      "ᓬ": 2527,
      "ᓭ": 2528,
      "ᓮ": 2529,
      "ᓯ": 2530,
      "ᓰ": 2531,
      "ᓱ": 2532,
      "ᓲ": 2533,
      "ᓴ": 2534,
      "ᓵ": 2535,
      "ᔄ": 2536,
      "ᔅ": 2537,
      "ᔆ": 2538,
      "ᔇ": 2539,
      "ᔈ": 2540,
      "ᔉ": 2541,
      "ᔊ": 2542,
      "ᔋ": 2543,
      "ᔌ": 2544,
      "ᔍ": 2545,
      "ᔎ": 2546,
      "ᔏ": 2547,
      "ᔐ": 2548,
      "ᔑ": 2549,
      "ᔓ": 2550,
      "ᔕ": 2551,
      "ᔥ": 2552,
      "ᔦ": 2553,
      "ᔧ": 2554,
      "ᔨ": 2555,
      "ᔩ": 2556,
      "ᔪ": 2557,
      "ᔫ": 2558,
      "ᔭ": 2559,
      "ᔮ": 2560,
      "ᔺ": 2561,
      "ᔽ": 2562,
      "ᔾ": 2563,
      "ᔿ": 2564,
      "ᕀ": 2565,
      "ᕁ": 2566,
      "ᕂ": 2567,
      "ᕃ": 2568,
      "ᕄ": 2569,
      "ᕅ": 2570,
      "ᕆ": 2571,
      "ᕇ": 2572,
      "ᕈ": 2573,
      "ᕊ": 2574,
      "ᕋ": 2575,
      "ᕌ": 2576,
      "ᕍ": 2577,
      "ᕐ": 2578,
      "ᕑ": 2579,
      "ᕒ": 2580,
      "ᕓ": 2581,
      "ᕔ": 2582,
      "ᕕ": 2583,
      "ᕖ": 2584,
      "ᕗ": 2585,
      "ᕘ": 2586,
      "ᕙ": 2587,
      "ᕚ": 2588,
      "ᕛ": 2589,
      "ᕝ": 2590,
      "ᕞ": 2591,
      "ᕠ": 2592,
      "ᕤ": 2593,
      "ᕦ": 2594,
      "ᕪ": 2595,
      "ᕮ": 2596,
      "ᕯ": 2597,
      "ᕲ": 2598,
      "ᕳ": 2599,
      "ᕻ": 2600,
      "ᕼ": 2601,
      "ᕽ": 2602,
      "ᕿ": 2603,
      "ᖀ": 2604,
      "ᖁ": 2605,
      "ᖂ": 2606,
      "ᖃ": 2607,
      "ᖄ": 2608,
      "ᖅ": 2609,
      "ᖊ": 2610,
      "ᖋ": 2611,
      "ᖌ": 2612,
      "ᖍ": 2613,
      "ᖎ": 2614,
      "ᖏ": 2615,
      "ᖐ": 2616,
      "ᖑ": 2617,
      "ᖒ": 2618,
      "ᖓ": 2619,
      "ᖔ": 2620,
      "ᖕ": 2621,
      "ᖖ": 2622,
      "ᖚ": 2623,
      "ᖟ": 2624,
      "ᖠ": 2625,
      "ᖢ": 2626,
      "ᖤ": 2627,
      "ᖦ": 2628,
      "ᖨ": 2629,
      "ᖩ": 2630,
      "ᖪ": 2631,
      "ᖫ": 2632,
      "ᖬ": 2633,
      "ᖭ": 2634,
      "ᖮ": 2635,
      "ᖲ": 2636,
      "ᖳ": 2637,
      "ᖹ": 2638,
      "ᖻ": 2639,
      "ᖽ": 2640,
      "ᖾ": 2641,
      "ᖿ": 2642,
      "ᗂ": 2643,
      "ᗇ": 2644,
      "ᗈ": 2645,
      "ᗉ": 2646,
      "ᗒ": 2647,
      "ᗔ": 2648,
      "ᗕ": 2649,
      "ᗗ": 2650,
      "ᗘ": 2651,
      "ᗙ": 2652,
      "ᗜ": 2653,
      "ᗟ": 2654,
      "ᗠ": 2655,
      "ᗡ": 2656,
      "ᗥ": 2657,
      "ᗧ": 2658,
      "ᗩ": 2659,
      "ᗪ": 2660,
      "ᗫ": 2661,
      "ᗮ": 2662,
      "ᗯ": 2663,
      "ᗰ": 2664,
      "ᗱ": 2665,
      "ᗴ": 2666,
      "ᗸ": 2667,
      "ᗺ": 2668,
      "ᗽ": 2669,
      "ᘀ": 2670,
      "ᘁ": 2671,
      "ᘇ": 2672,
      "ᘉ": 2673,
      "ᘏ": 2674,
      "ᘐ": 2675,
      "ᘔ": 2676,
      "ᘕ": 2677,
      "ᘚ": 2678,
      "ᘛ": 2679,
      "ᘦ": 2680,
      "ᘧ": 2681,
      "ᘨ": 2682,
      "ᘫ": 2683,
      "ᘬ": 2684,
      "ᘼ": 2685,
      "ᙆ": 2686,
      "ᙇ": 2687,
      "ᙐ": 2688,
      "ᙘ": 2689,
      "ᙚ": 2690,
      "ᙢ": 2691,
      "ᙣ": 2692,
      "ᙨ": 2693,
      "᙮": 2694,
      "ᙯ": 2695,
      "ᙰ": 2696,
      "ᙱ": 2697,
      "ᙲ": 2698,
      "ᙳ": 2699,
      "ᙴ": 2700,
      "ᙵ": 2701,
      "ᙶ": 2702,
      "ᙾ": 2703,
      "ᙿ": 2704,
      "ᚁ": 2705,
      "ᚂ": 2706,
      "ᚃ": 2707,
      "ᚄ": 2708,
      "ᚅ": 2709,
      "ᚆ": 2710,
      "ᚇ": 2711,
      "ᚈ": 2712,
      "ᚉ": 2713,
      "ᚊ": 2714,
      "ᚋ": 2715,
      "ᚌ": 2716,
      "ᚍ": 2717,
      "ᚎ": 2718,
      "ᚏ": 2719,
      "ᚐ": 2720,
      "ᚑ": 2721,
      "ᚒ": 2722,
      "ᚓ": 2723,
      "ᚔ": 2724,
      "ᚕ": 2725,
      "ᚖ": 2726,
      "ᚗ": 2727,
      "ᚘ": 2728,
      "ᚙ": 2729,
      "ᚚ": 2730,
      "᚛": 2731,
      "᚜": 2732,
      "ᚠ": 2733,
      "ᚡ": 2734,
      "ᚢ": 2735,
      "ᚣ": 2736,
      "ᚤ": 2737,
      "ᚦ": 2738,
      "ᚧ": 2739,
      "ᚨ": 2740,
      "ᚩ": 2741,
      "ᚪ": 2742,
      "ᚫ": 2743,
      "ᚬ": 2744,
      "ᚭ": 2745,
      "ᚮ": 2746,
      "ᚯ": 2747,
      "ᚱ": 2748,
      "ᚲ": 2749,
      "ᚳ": 2750,
      "ᚴ": 2751,
      "ᚵ": 2752,
      "ᚷ": 2753,
      "ᚹ": 2754,
      "ᚺ": 2755,
      "ᚻ": 2756,
      "ᚼ": 2757,
      "ᚽ": 2758,
      "ᚾ": 2759,
      "ᚿ": 2760,
      "ᛁ": 2761,
      "ᛂ": 2762,
      "ᛃ": 2763,
      "ᛄ": 2764,
      "ᛅ": 2765,
      "ᛆ": 2766,
      "ᛇ": 2767,
      "ᛈ": 2768,
      "ᛉ": 2769,
      "ᛊ": 2770,
      "ᛋ": 2771,
      "ᛌ": 2772,
      "ᛏ": 2773,
      "ᛐ": 2774,
      "ᛑ": 2775,
      "ᛒ": 2776,
      "ᛓ": 2777,
      "ᛔ": 2778,
      "ᛕ": 2779,
      "ᛖ": 2780,
      "ᛗ": 2781,
      "ᛘ": 2782,
      "ᛙ": 2783,
      "ᛚ": 2784,
      "ᛜ": 2785,
      "ᛝ": 2786,
      "ᛞ": 2787,
      "ᛟ": 2788,
      "ᛠ": 2789,
      "ᛡ": 2790,
      "ᛢ": 2791,
      "ᛣ": 2792,
      "ᛤ": 2793,
      "ᛥ": 2794,
      "ᛦ": 2795,
      "ᛧ": 2796,
      "᛫": 2797,
      "᛬": 2798,
      "᛭": 2799,
      "ᜀ": 2800,
      "ᜁ": 2801,
      "ᜂ": 2802,
      "ᜃ": 2803,
      "ᜄ": 2804,
      "ᜅ": 2805,
      "ᜆ": 2806,
      "ᜇ": 2807,
      "ᜈ": 2808,
      "ᜉ": 2809,
      "ᜊ": 2810,
      "ᜋ": 2811,
      "ᜌ": 2812,
      "ᜎ": 2813,
      "ᜏ": 2814,
      "ᜐ": 2815,
      "ᜑ": 2816,
      "᜕": 2817,
      "ᜢ": 2818,
      "ᜨ": 2819,
      "ᜱ": 2820,
      "᜵": 2821,
      "᜶": 2822,
      "ᝀ": 2823,
      "ᝃ": 2824,
      "ᝆ": 2825,
      "ᝇ": 2826,
      "ᝈ": 2827,
      "ᝉ": 2828,
      "ᝊ": 2829,
      "ᝋ": 2830,
      "ᝐ": 2831,
      "ᝑ": 2832,
      "ᝦ": 2833,
      "ᝨ": 2834,
      "ᝪ": 2835,
      "ᝯ": 2836,
      "ក": 2837,
      "ខ": 2838,
