{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          0
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          1
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "0": 5,
      "9": 6,
      "a": 7,
      "b": 8,
      "c": 9,
      "d": 10,
      "e": 11,
      "f": 12,
      "g": 13,
      "h": 14,
      "i": 15,
      "j": 16,
      "k": 17,
      "l": 18,
      "m": 19,
      "n": 20,
      "o": 21,
      "p": 22,
      "q": 23,
      "r": 24,
      "s": 25,
      "t": 26,
      "u": 27,
      "v": 28,
      "w": 29,
      "x": 30,
      "y": 31,
      "z": 32,
      "–": 33,
      "##l": 34,
      "##i": 35,
      "##c": 36,
      "##h": 37,
      "##e": 38,
      "##o": 39,
      "##d": 40,
      "##b": 41,
      "##y": 42,
      "##r": 43,
      "##a": 44,
      "##f": 45,
      "##w": 46,
      "##n": 47,
      "##g": 48,
      "##u": 49,
      "##s": 50,
      "##p": 51,
      "##v": 52,
      "##t": 53,
      "##m": 54,
      "##x": 55,
      "##k": 56,
      "##z": 57,
      "##q": 58,
      "##j": 59,
      "##0": 60,
      "##9": 61,
      "th": 62,
      "##in": 63,
      "##er": 64,
      "##ing": 65,
      "an": 66,
      "to": 67,
      "##on": 68,
      "##en": 69,
      "##at": 70,
      "##or": 71,
      "##ou": 72,
      "and": 73,
      "the": 74,
      "##ed": 75,
      "##an": 76,
      "##st": 77,
      "##ll": 78,
      "my": 79,
      "##el": 80,
      "##th": 81,
      "##ea": 82,
      "ha": 83,
      "be": 84,
      "it": 85,
      "##ut": 86,
      "##om": 87,
      "##re": 88,
      "##ve": 89,
      "in": 90,
      "##is": 91,
      "of": 92,
      "##ow": 93,
      "##le": 94,
      "me": 95,
      "li": 96,
      "##ay": 97,
      "wh": 98,
      "##et": 99,
      "##ot": 100,
      "that": 101,
      "##ke": 102,
      "##ss": 103,
      "##ver": 104,
      "##se": 105,
      "##ic": 106,
      "##ar": 107,
      "on": 108,
      "st": 109,
      "for": 110,
      "wi": 111,
      "is": 112,
      "##gh": 113,
      "##it": 114,
      "but": 115,
      "##ion": 116,
      "##id": 117,
      "##ly": 118,
      "so": 119,
      "##ust": 120,
      "##ent": 121,
      "have": 122,
      "wa": 123,
      "do": 124,
      "fe": 125,
      "##ld": 126,
      "##al": 127,
      "this": 128,
      "just": 129,
      "##ep": 130,
      "##ch": 131,
      "with": 132,
      "feel": 133,
      "##me": 134,
      "##ant": 135,
      "##lly": 136,
      "##ri": 137,
      "##ome": 138,
      "sh": 139,
      "go": 140,
      "##one": 141,
      "you": 142,
      "##ck": 143,
      "any": 144,
      "##op": 145,
      "like": 146,
      "not": 147,
      "don": 148,
      "##ght": 149,
      "##ere": 150,
      "can": 151,
      "##ce": 152,
      "wor": 153,
      "ab": 154,
      "at": 155,
      "rea": 156,
      "##ear": 157,
      "ne": 158,
      "al": 159,
      "##thing": 160,
      "we": 161,
      "##ould": 162,
      "##au": 163,
      "su": 164,
      "##ad": 165,
      "ever": 166,
      "##ir": 167,
      "get": 168,
      "##ct": 169,
      "##out": 170,
      "no": 171,
      "##fe": 172,
      "##ter": 173,
      "want": 174,
      "##ress": 175,
      "some": 176,
      "or": 177,
      "##ore": 178,
      "kn": 179,
      "all": 180,
      "am": 181,
      "##oo": 182,
      "##ime": 183,
      "##pp": 184,
      "##ro": 185,
      "re": 186,
      "##elf": 187,
      "##king": 188,
      "know": 189,
      "##ur": 190,
      "##nd": 191,
      "every": 192,
      "about": 193,
      "##ry": 194,
      "out": 195,
      "##ven": 196,
      "up": 197,
      "##ain": 198,
      "##end": 199,
      "se": 200,
      "bec": 201,
      "##ause": 202,
      "what": 203,
      "##ake": 204,
      "##ight": 205,
      "##ther": 206,
      "##ally": 207,
      "life": 208,
      "if": 209,
      "ve": 210,
      "##xi": 211,
      "##self": 212,
      "dep": 213,
      "time": 214,
      "been": 215,
      "depress": 216,
      "##ge": 217,
      "because": 218,
      "fr": 219,
      "now": 220,
      "they": 221,
      "de": 222,
      "##ate": 223,
      "when": 224,
      "myself": 225,
      "fa": 226,
      "##ill": 227,
      "##od": 228,
      "ex": 229,
      "anxi": 230,
      "even": 231,
      "con": 232,
      "lo": 233,
      "how": 234,
      "##ack": 235,
      "##art": 236,
      "pe": 237,
      "day": 238,
      "thin": 239,
      "he": 240,
      "ch": 241,
      "##ople": 242,
      "people": 243,
      "##ble": 244,
      "had": 245,
      "##ation": 246,
      "##ra": 247,
      "##ety": 248,
      "##riend": 249,
      "really": 250,
      "she": 251,
      "##il": 252,
      "depression": 253,
      "anxiety": 254,
      "##ind": 255,
      "thing": 256,
      "from": 257,
      "one": 258,
      "fu": 259,
      "##way": 260,
      "di": 261,
      "im": 262,
      "##ough": 263,
      "mu": 264,
      "##ely": 265,
      "po": 266,
      "ca": 267,
      "year": 268,
      "##ive": 269,
      "would": 270,
      "##ue": 271,
      "pl": 272,
      "see": 273,
      "her": 274,
      "##ving": 275,
      "com": 276,
      "are": 277,
      "friend": 278,
      "##ast": 279,
      "did": 280,
      "##ong": 281,
      "##im": 282,
      "will": 283,
      "think": 284,
      "un": 285,
      "##ff": 286,
      "there": 287,
      "work": 288,
      "##ead": 289,
      "hel": 290,
      "going": 291,
      "sa": 292,
      "help": 293,
      "them": 294,
      "##and": 295,
      "make": 296,
      "##ting": 297,
      "ag": 298,
      "##ine": 299,
      "##sh": 300,
      "mo": 301,
      "##ul": 302,
      "who": 303,
      "pro": 304,
      "more": 305,
      "too": 306,
      "en": 307,
      "much": 308,
      "happ": 309,
      "never": 310,
      "over": 311,
      "te": 312,
      "back": 313,
      "##son": 314,
      "##ide": 315,
      "##ous": 316,
      "##ap": 317,
      "af": 318,
      "got": 319,
      "sp": 320,
      "being": 321,
      "only": 322,
      "int": 323,
      "co": 324,
      "start": 325,
      "##ought": 326,
      "##day": 327,
      "##un": 328,
      "try": 329,
      "##tt": 330,
      "cl": 331,
      "##ound": 332,
      "per": 333,
      "could": 334,
      "need": 335,
      "tal": 336,
      "##ort": 337,
      "##eal": 338,
      "br": 339,
      "##so": 340,
      "feeling": 341,
      "##sed": 342,
      "##ci": 343,
      "##ish": 344,
      "other": 345,
      "##ie": 346,
      "then": 347,
      "thought": 348,
      "than": 349,
      "jo": 350,
      "##mp": 351,
      "still": 352,
      "bad": 353,
      "tr": 354,
      "good": 355,
      "fuck": 356,
      "ar": 357,
      "bet": 358,
      "##ways": 359,
      "##ath": 360,
      "##ity": 361,
      "##ek": 362,
      "##ily": 363,
      "le": 364,
      "by": 365,
      "doe": 366,
      "way": 367,
      "##ist": 368,
      "##sp": 369,
      "stu": 370,
      "off": 371,
      "##sn": 372,
      "##ip": 373,
      "man": 374,
      "##own": 375,
      "anything": 376,
      "say": 377,
      "always": 378,
      "##ment": 379,
      "##ool": 380,
      "why": 381,
      "end": 382,
      "##our": 383,
      "anyone": 384,
      "##int": 385,
      "##ice": 386,
      "something": 387,
      "everything": 388,
      "after": 389,
      "last": 390,
      "exp": 391,
      "##leep": 392,
      "week": 393,
      "##ick": 394,
      "##ol": 395,
      "thr": 396,
      "ad": 397,
      "better": 398,
      "sch": 399,
      "didn": 400,
      "na": 401,
      "##ig": 402,
      "##more": 403,
      "##us": 404,
      "your": 405,
      "ver": 406,
      "dr": 407,
      "har": 408,
      "anymore": 409,
      "dis": 410,
      "##ade": 411,
      "##mb": 412,
      "also": 413,
      "sc": 414,
      "##ure": 415,
      "mon": 416,
      "##as": 417,
      "sin": 418,
      "##ich": 419,
      "again": 420,
      "here": 421,
      "pre": 422,
      "##ag": 423,
      "ll": 424,
      "long": 425,
      "someone": 426,
      "ke": 427,
      "sleep": 428,
      "##ab": 429,
      "att": 430,
      "take": 431,
      "talk": 432,
      "hate": 433,
      "##ma": 434,
      "job": 435,
      "nothing": 436,
      "tw": 437,
      "##ose": 438,
      "fam": 439,
      "##ried": 440,
      "person": 441,
      "school": 442,
      "since": 443,
      "right": 444,
      "him": 445,
      "into": 446,
      "str": 447,
      "loo": 448,
      "gr": 449,
      "rel": 450,
      "tell": 451,
      "hear": 452,
      "act": 453,
      "ment": 454,
      "##ually": 455,
      "##ile": 456,
      "keep": 457,
      "family": 458,
      "hard": 459,
      "very": 460,
      "month": 461,
      "down": 462,
      "which": 463,
      "as": 464,
      "##ne": 465,
      "lea": 466,
      "doing": 467,
      "##gg": 468,
      "may": 469,
      "##able": 470,
      "real": 471,
      "happen": 472,
      "##ated": 473,
      "well": 474,
      "getting": 475,
      "##aking": 476,
      "##be": 477,
      "through": 478,
      "##fore": 479,
      "lot": 480,
      "qu": 481,
      "##eri": 482,
      "##eak": 483,
      "everyone": 484,
      "##iz": 485,
      "stop": 486,
      "##ody": 487,
      "love": 488,
      "##ning": 489,
      "before": 490,
      "comp": 491,
      "hop": 492,
      "med": 493,
      "having": 494,
      "care": 495,
      "won": 496,
      "##ence": 497,
      "suic": 498,
      "par": 499,
      "should": 500,
      "point": 501,
      "where": 502,
      "##ffer": 503,
      "##ard": 504,
      "mis": 505,
      "trying": 506,
      "night": 507,
      "##am": 508,
      "##ating": 509,
      "##ired": 510,
      "bl": 511,
      "bo": 512,
      "##ass": 513,
      "el": 514,
      "find": 515,
      "wr": 516,
      "id": 517,
      "most": 518,
      "##ful": 519,
      "##der": 520,
      "app": 521,
      "home": 522,
      "ph": 523,
      "pain": 524,
      "##ved": 525,
      "ther": 526,
      "##ite": 527,
      "therap": 528,
      "##ft": 529,
      "cont": 530,
      "doesn": 531,
      "made": 532,
      "fucking": 533,
      "und": 534,
      "shit": 535,
      "started": 536,
      "##age": 537,
      "##mo": 538,
      "live": 539,
      "today": 540,
      "##ently": 541,
      "##ood": 542,
      "tired": 543,
      "fir": 544,
      "were": 545,
      "##elt": 546,
      "wish": 547,
      "sad": 548,
      "around": 549,
      "else": 550,
      "first": 551,
      "mom": 552,
      "##um": 553,
      "##ealth": 554,
      "part": 555,
      "away": 556,
      "few": 557,
      "##ace": 558,
      "##ach": 559,
      "fin": 560,
      "felt": 561,
      "told": 562,
      "##ang": 563,
      "kill": 564,
      "##ever": 565,
      "ac": 566,
      "##ect": 567,
      "under": 568,
      "##orm": 569,
      "hi": 570,
      "new": 571,
      "come": 572,
      "cou": 573,
      "seem": 574,
      "their": 575,
      "same": 576,
      "##mpt": 577,
      "##wn": 578,
      "##ance": 579,
      "dont": 580,
      "hope": 581,
      "##ha": 582,
      "mental": 583,
      "hur": 584,
      "these": 585,
      "said": 586,
      "##ared": 587,
      "bu": 588,
      "health": 589,
      "##reat": 590,
      "die": 591,
      "while": 592,
      "sit": 593,
      "ho": 594,
      "read": 595,
      "rec": 596,
      "parent": 597,
      "maybe": 598,
      "tried": 599,
      "alone": 600,
      "##iv": 601,
      "##est": 602,
      "##ship": 603,
      "happy": 604,
      "##stant": 605,
      "head": 606,
      "##sing": 607,
      "##xt": 608,
      "call": 609,
      "though": 610,
      "went": 611,
      "many": 612,
      "aw": 613,
      "look": 614,
      "##irl": 615,
      "pr": 616,
      "som": 617,
      "gu": 618,
      "hour": 619,
      "ro": 620,
      "worse": 621,
      "htt": 622,
      "let": 623,
      "http": 624,
      "ago": 625,
      "##blem": 626,
      "wanted": 627,
      "thinking": 628,
      "problem": 629,
      "##etime": 630,
      "##mber": 631,
      "girl": 632,
      "sor": 633,
      "##oy": 634,
      "##nt": 635,
      "##ically": 636,
      "best": 637,
      "amp": 638,
      "his": 639,
      "experi": 640,
      "self": 641,
      "##ease": 642,
      "em": 643,
      "##ame": 644,
      "fun": 645,
      "sometime": 646,
      "##ugg": 647,
      "dec": 648,
      "kind": 649,
      "mind": 650,
      "sorry": 651,
      "##atch": 652,
      "pan": 653,
      "post": 654,
      "give": 655,
      "bro": 656,
      "done": 657,
      "##ness": 658,
      "sometimes": 659,
      "sure": 660,
      "actually": 661,
      "put": 662,
      "living": 663,
      "constant": 664,
      "enough": 665,
      "heart": 666,
      "cry": 667,
      "hurt": 668,
      "past": 669,
      "##ten": 670,
      "supp": 671,
      "old": 672,
      "##are": 673,
      "reason": 674,
      "own": 675,
      "##less": 676,
      "##urn": 677,
      "op": 678,
      "pu": 679,
      "##sc": 680,
      "able": 681,
      "thank": 682,
      "underst": 683,
      "##other": 684,
      "##we": 685,
      "world": 686,
      "acc": 687,
      "##sy": 688,
      "##ild": 689,
      "##ree": 690,
      "attack": 691,
      "iss": 692,
      "mean": 693,
      "place": 694,
      "panic": 695,
      "scared": 696,
      "fl": 697,
      "##og": 698,
      "##otion": 699,
      "ask": 700,
      "issue": 701,
      "ok": 702,
      "soci": 703,
      "##ling": 704,
      "depressed": 705,
      "left": 706,
      "##ouse": 707,
      "litt": 708,
      "strugg": 709,
      "##act": 710,
      "bed": 711,
      "cant": 712,
      "sy": 713,
      "stress": 714,
      "little": 715,
      "##ept": 716,
      "##fect": 717,
      "another": 718,
      "##ably": 719,
      "high": 720,
      "##body": 721,
      "##ud": 722,
      "unt": 723,
      "fail": 724,
      "coll": 725,
      "understand": 726,
      "##read": 727,
      "##most": 728,
      "emotion": 729,
      "##ical": 730,
      "##wh": 731,
      "without": 732,
      "anxious": 733,
      "car": 734,
      "deal": 735,
      "sl": 736,
      "almost": 737,
      "norm": 738,
      "break": 739,
      "##let": 740,
      "our": 741,
      "##ser": 742,
      "working": 743,
      "prob": 744,
      "bel": 745,
      "differ": 746,
      "fo": 747,
      "used": 748,
      "##osed": 749,
      "##ory": 750,
      "two": 751,
      "ter": 752,
      "lost": 753,
      "imp": 754,
      "plan": 755,
      "##side": 756,
      "might": 757,
      "##ult": 758,
      "until": 759,
      "house": 760,
      "lat": 761,
      "##idal": 762,
      "alread": 763,
      "please": 764,
      "already": 765,
      "suicidal": 766,
      "those": 767,
      "relation": 768,
      "therapy": 769,
      "bit": 770,
      "relationship": 771,
      "gon": 772,
      "making": 773,
      "##sych": 774,
      "##ple": 775,
      "##ward": 776,
      "inter": 777,
      "probably": 778,
      "cra": 779,
      "suicide": 780,
      "##ond": 781,
      "leave": 782,
      "taking": 783,
      "wan": 784,
      "##es": 785,
      "haven": 786,
      "stay": 787,
      "##iting": 788,
      "##atter": 789,
      "##ange": 790,
      "hand": 791,
      "colle": 792,
      "sick": 793,
      "psych": 794,
      "us": 795,
      "##ac": 796,
      "inc": 797,
      "##rible": 798,
      "adv": 799,
      "college": 800,
      "##tty": 801,
      "ear": 802,
      "##ary": 803,
      "talking": 804,
      "body": 805,
      "##eam": 806,
      "##ise": 807,
      "pretty": 808,
      "complet": 809,
      "cause": 810,
      "mor": 811,
      "##ire": 812,
      "wrong": 813,
      "ext": 814,
      "brain": 815,
      "normal": 816,
      "play": 817,
      "cur": 818,
      "##zy": 819,
      "00": 820,
      "great": 821,
      "wasn": 822,
      "##ys": 823,
      "comm": 824,
      "fear": 825,
      "min": 826,
      "##em": 827,
      "##ying": 828,
      "##vent": 829,
      "watch": 830,
      "class": 831,
      "##ict": 832,
      "stuff": 833,
      "yet": 834,
      "medic": 835,
      "ap": 836,
      "##friend": 837,
      "##uation": 838,
      "experience": 839,
      "##all": 840,
      "##per": 841,
      "kid": 842,
      "##ced": 843,
      "##ute": 844,
      "##ense": 845,
      "suffer": 846,
      "gue": 847,
      "##ia": 848,
      "##oney": 849,
      "different": 850,
      "such": 851,
      "once": 852,
      "##ction": 853,
      "##ess": 854,
      "##ken": 855,
      "isn": 856,
      "show": 857,
      "guy": 858,
      "belie": 859,
      "couldn": 860,
      "stud": 861,
      "##ied": 862,
      "guess": 863,
      "money": 864,
      "##eci": 865,
      "mess": 866,
      "conf": 867,
      "##ather": 868,
      "sim": 869,
      "et": 870,
      "##ner": 871,
      "##onest": 872,
      "##ird": 873,
      "honest": 874,
      "##fort": 875,
      "##member": 876,
      "next": 877,
      "social": 878,
      "##ctor": 879,
      "remember": 880,
      "##ib": 881,
      "liter": 882,
      "morning": 883,
      "ma": 884,
      "##ty": 885,
      "child": 886,
      "miss": 887,
      "situation": 888,
      "recently": 889,
      "big": 890,
      "hell": 891,
      "la": 892,
      "others": 893,
      "##line": 894,
      "bar": 895,
      "gen": 896,
      "##ger": 897,
      "looking": 898,
      "therapist": 899,
      "rep": 900,
      "whole": 901,
      "gi": 902,
      "##ither": 903,
      "##row": 904,
      "finally": 905,
      "ru": 906,
      "close": 907,
      "constantly": 908,
      "exc": 909,
      "oh": 910,
      "tri": 911,
      "##lt": 912,
      "change": 913,
      "took": 914,
      "turn": 915,
      "cons": 916,
      "matter": 917,
      "forg": 918,
      "worth": 919,
      "che": 920,
      "phys": 921,
      "seems": 922,
      "literally": 923,
      "##mor": 924,
      "inst": 925,
      "##cess": 926,
      "suck": 927,
      "realiz": 928,
      "happened": 929,
      "ta": 930,
      "##iness": 931,
      "ob": 932,
      "##dit": 933,
      "least": 934,
      "##os": 935,
      "##pid": 936,
      "soon": 937,
      "##ously": 938,
      "stupid": 939,
      "idea": 940,
      "doctor": 941,
      "##xist": 942,
      "##vi": 943,
      "##qu": 944,
      "##den": 945,
      "list": 946,
      "hor": 947,
      "worst": 948,
      "sever": 949,
      "couple": 950,
      "cr": 951,
      "exist": 952,
      "##ible": 953,
      "worry": 954,
      "completely": 955,
      "advice": 956,
      "##uring": 957,
      "lol": 958,
      "gone": 959,
      "##joy": 960,
      "move": 961,
      "##ye": 962,
      "sur": 963,
      "rest": 964,
      "wonder": 965,
      "idk": 966,
      "bre": 967,
      "dad": 968,
      "eat": 969,
      "ill": 970,
      "tra": 971,
      "enjoy": 972,
      "bor": 973,
      "either": 974,
      "##yp": 975,
      "curr": 976,
      "etc": 977,
      "lon": 978,
      "res": 979,
      "bas": 980,
      "room": 981,
      "medication": 982,
      "##ink": 983,
      "found": 984,
      "word": 985,
      "##ix": 986,
      "believe": 987,
      "god": 988,
      "weird": 989,
      "sec": 990,
      "sympt": 991,
      "due": 992,
      "##ual": 993,
      "reg": 994,
      "came": 995,
      "##agn": 996,
      "##vel": 997,
      "##erg": 998,
      "ton": 999,
      "everyday": 1000,
      "saying": 1001,
      "symptom": 1002,
      "##ook": 1003,
      "fall": 1004,
      "sk": 1005,
      "wake": 1006,
      "okay": 1007,
      "each": 1008,
      "far": 1009,
      "##vers": 1010,
      "twit": 1011,
      "dri": 1012,
      "##ier": 1013,
      "breath": 1014,
      "red": 1015,
      "side": 1016,
      "##if": 1017,
      "##ped": 1018,
      "honestly": 1019,
      "##ug": 1020,
      "add": 1021,
      "resp": 1022,
      "extre": 1023,
      "tomor": 1024,
      "ass": 1025,
      "mar": 1026,
      "##ens": 1027,
      "disor": 1028,
      "fine": 1029,
      "ins": 1030,
      "death": 1031,
      "face": 1032,
      "tomorrow": 1033,
      "pass": 1034,
      "##cer": 1035,
      "##ital": 1036,
      "##ility": 1037,
      "moment": 1038,
      "low": 1039,
      "become": 1040,
      "que": 1041,
      "##uck": 1042,
      "##sol": 1043,
      "trau": 1044,
      "run": 1045,
      "##hh": 1046,
      "fact": 1047,
      "diagn": 1048,
      "##olog": 1049,
      "support": 1050,
      "during": 1051,
      "eas": 1052,
      "##use": 1053,
      "##ative": 1054,
      "##led": 1055,
      "##app": 1056,
      "##ffic": 1057,
      "atte": 1058,
      "later": 1059,
      "disorder": 1060,
      "cut": 1061,
      "ive": 1062,
      "seri": 1063,
      "##vid": 1064,
      "##ode": 1065,
      "##oint": 1066,
      "##ject": 1067,
      "##ately": 1068,
      "##ord": 1069,
      "meet": 1070,
      "deep": 1071,
      "mother": 1072,
      "game": 1073,
      "fut": 1074,
      "##red": 1075,
      "exha": 1076,
      "exhaust": 1077,
      "##lf": 1078,
      "##eless": 1079,
      "nobody": 1080,
      "poss": 1081,
      "future": 1082,
      "pay": 1083,
      "##ee": 1084,
      "super": 1085,
      "open": 1086,
      "##oid": 1087,
      "ent": 1088,
      "telling": 1089,
      "fight": 1090,
      "loved": 1091,
      "uni": 1092,
      "phone": 1093,
      "sub": 1094,
      "##gether": 1095,
      "##ween": 1096,
      "##where": 1097,
      "da": 1098,
      "press": 1099,
      "##umb": 1100,
      "together": 1101,
      "##stion": 1102,
      "quot": 1103,
      "bur": 1104,
      "event": 1105,
      "hit": 1106,
      "sma": 1107,
      "##ont": 1108,
      "alive": 1109,
      "deser": 1110,
      "usually": 1111,
      "sound": 1112,
      "##lain": 1113,
      "##ign": 1114,
      "strong": 1115,
      "nice": 1116,
      "##ew": 1117,
      "##ock": 1118,
      "##ave": 1119,
      "##erest": 1120,
      "##raid": 1121,
      "afraid": 1122,
      "both": 1123,
      "##ount": 1124,
      "attempt": 1125,
      "sn": 1126,
      "use": 1127,
      "##med": 1128,
      "##ident": 1129,
      "wait": 1130,
      "tru": 1131,
      "##scri": 1132,
      "def": 1133,
      "second": 1134,
      "hang": 1135,
      "##ract": 1136,
      "boy": 1137,
      "contro": 1138,
      "barely": 1139,
      "hum": 1140,
      "sw": 1141,
      "absol": 1142,
      "small": 1143,
      "dead": 1144,
      "##otiv": 1145,
      "interest": 1146,
      "##ert": 1147,
      "coming": 1148,
      "dream": 1149,
      "minute": 1150,
      "horrible": 1151,
      "lau": 1152,
      "##lo": 1153,
      "wast": 1154,
      "thanks": 1155,
      "ep": 1156,
      "wouldn": 1157,
      "dam": 1158,
      "lear": 1159,
      "typ": 1160,
      "##vie": 1161,
      "desp": 1162,
      "stuck": 1163,
      "longer": 1164,
      "cau": 1165,
      "half": 1166,
      "starting": 1167,
      "cop": 1168,
      "sm": 1169,
      "inf": 1170,
      "state": 1171,
      "cal": 1172,
      "food": 1173,
      "##du": 1174,
      "##az": 1175,
      "##pt": 1176,
      "contin": 1177,
      "girlfriend": 1178,
      "av": 1179,
      "esp": 1180,
      "motiv": 1181,
      "##ked": 1182,
      "online": 1183,
      "wal": 1184,
      "youn": 1185,
      "worried": 1186,
      "##spital": 1187,
      "hospital": 1188,
      "brother": 1189,
      "struggle": 1190,
      "##oice": 1191,
      "ang": 1192,
      "happens": 1193,
      "deserve": 1194,
      "bus": 1195,
      "##llow": 1196,
      "sex": 1197,
      "needed": 1198,
      "called": 1199,
      "currently": 1200,
      "vide": 1201,
      "##ww": 1202,
      "##sit": 1203,
      "##ided": 1204,
      "short": 1205,
      "crazy": 1206,
      "instead": 1207,
      "lonely": 1208,
      "free": 1209,
      "sing": 1210,
      "##ho": 1211,
      "##ined": 1212,
      "gotten": 1213,
      "##ecially": 1214,
      "##cing": 1215,
      "##ork": 1216,
      "text": 1217,
      "late": 1218,
      "oc": 1219,
      "##co": 1220,
      "##ider": 1221,
      "##rist": 1222,
      "chest": 1223,
      "reading": 1224,
      "struggling": 1225,
      "twitter": 1226,
      "##eaking": 1227,
      "beg": 1228,
      "##ision": 1229,
      "full": 1230,
      "##ester": 1231,
      "especially": 1232,
      "cour": 1233,
      "##ny": 1234,
      "story": 1235,
      "##ergy": 1236,
      "ef": 1237,
      "ann": 1238,
      "##isode": 1239,
      "however": 1240,
      "stopped": 1241,
      "experien": 1242,
      "push": 1243,
      "check": 1244,
      "question": 1245,
      "eye": 1246,
      "##ail": 1247,
      "ant": 1248,
      "rem": 1249,
      "episode": 1250,
      "video": 1251,
      "##ial": 1252,
      "##bb": 1253,
      "##ism": 1254,
      "##ised": 1255,
      "reach": 1256,
      "dist": 1257,
      "bring": 1258,
      "##ister": 1259,
      "sense": 1260,
      "##gn": 1261,
      "##mely": 1262,
      "decided": 1263,
      "listen": 1264,
      "age": 1265,
      "diffic": 1266,
      "seeing": 1267,
      "slow": 1268,
      "##pl": 1269,
      "grad": 1270,
      "terrible": 1271,
      "difficult": 1272,
      "dying": 1273,
      "ir": 1274,
      "##fu": 1275,
      "##mm": 1276,
      "##zz": 1277,
      "met": 1278,
      "##ark": 1279,
      "miser": 1280,
      "extremely": 1281,
      "##ointment": 1282,
      "eating": 1283,
      "yester": 1284,
      "##bt": 1285,
      "##sw": 1286,
      "forward": 1287,
      "##ited": 1288,
      "disapp": 1289,
      "count": 1290,
      "diagnosed": 1291,
      "control": 1292,
      "often": 1293,
      "knew": 1294,
      "early": 1295,
      "effect": 1296,
      "yesterday": 1297,
      "dra": 1298,
      "set": 1299,
      "##oke": 1300,
      "##ph": 1301,
      "top": 1302,
      "##oud": 1303,
      "neg": 1304,
      "saw": 1305,
      "apart": 1306,
      "damn": 1307,
      "hu": 1308,
      "ret": 1309,
      "##cy": 1310,
      "##reci": 1311,
      "unc": 1312,
      "spend": 1313,
      "intern": 1314,
      "basically": 1315,
      "##ned": 1316,
      "##ssion": 1317,
      "knowing": 1318,
      "mentally": 1319,
      "appreci": 1320,
      "study": 1321,
      "human": 1322,
      "absolut": 1323,
      "yea": 1324,
      "##ell": 1325,
      "##aa": 1326,
      "##erv": 1327,
      "inside": 1328,
      "sol": 1329,
      "##ention": 1330,
      "fast": 1331,
      "covid": 1332,
      "asked": 1333,
      "physical": 1334,
      "del": 1335,
      "gave": 1336,
      "pill": 1337,
      "##bs": 1338,
      "explain": 1339,
      "##gger": 1340,
      "course": 1341,
      "absolutely": 1342,
      "main": 1343,
      "treat": 1344,
      "finish": 1345,
      "lately": 1346,
      "sister": 1347,
      "##ru": 1348,
      "##oman": 1349,
      "waiting": 1350,
      "outside": 1351,
      "energy": 1352,
      "single": 1353,
      "ur": 1354,
      "##set": 1355,
      "tou": 1356,
      "##oup": 1357,
      "inv": 1358,
      "step": 1359,
      "##ular": 1360,
      "hold": 1361,
      "fix": 1362,
      "##each": 1363,
      "eng": 1364,
      "##fortable": 1365,
      "bc": 1366,
      "##mat": 1367,
      "posit": 1368,
      "helped": 1369,
      "true": 1370,
      "quit": 1371,
      "supposed": 1372,
      "opt": 1373,
      "watching": 1374,
      "tonight": 1375,
      "##lic": 1376,
      "##mg": 1377,
      "beh": 1378,
      "share": 1379,
      "expect": 1380,
      "trauma": 1381,
      "angry": 1382,
      "bab": 1383,
      "luck": 1384,
      "##ah": 1385,
      "##gest": 1386,
      "losing": 1387,
      "imag": 1388,
      "broke": 1389,
      "motivation": 1390,
      "##air": 1391,
      "##ted": 1392,
      "##ater": 1393,
      "test": 1394,
      "speak": 1395,
      "gener": 1396,
      "truly": 1397,
      "behind": 1398,
      "answ": 1399,
      "whenever": 1400,
      "bull": 1401,
      "##ude": 1402,
      "playing": 1403,
      "consider": 1404,
      "severe": 1405,
      "answer": 1406,
      "pri": 1407,
      "##room": 1408,
      "grade": 1409,
      "realized": 1410,
      "wondering": 1411,
      "##iat": 1412,
      "anyway": 1413,
      "lose": 1414,
      "chang": 1415,
      "cold": 1416,
      "ended": 1417,
      "handle": 1418,
      "commit": 1419,
      "trigger": 1420,
      "entire": 1421,
      "bir": 1422,
      "smo": 1423,
      "##time": 1424,
      "whatever": 1425,
      "group": 1426,
      "kinda": 1427,
      "foc": 1428,
      "follow": 1429,
      "mid": 1430,
      "woman": 1431,
      "##yy": 1432,
      "worked": 1433,
      "drink": 1434,
      "##ively": 1435,
      "suffering": 1436,
      "exhausted": 1437,
      "boyfriend": 1438,
      "continue": 1439,
      "yeah": 1440,
      "fre": 1441,
      "lead": 1442,
      "##rif": 1443,
      "guil": 1444,
      "taken": 1445,
      "possible": 1446,
      "birth": 1447,
      "cu": 1448,
      "speci": 1449,
      "manag": 1450,
      "asking": 1451,
      "bother": 1452,
      "given": 1453,
      "forget": 1454,
      "fig": 1455,
      "pea": 1456,
      "yes": 1457,
      "##oc": 1458,
      "##man": 1459,
      "tot": 1460,
      "##rew": 1461,
      "stand": 1462,
      "mus": 1463,
      "spent": 1464,
      "##unch": 1465,
      "fucked": 1466,
      "happening": 1467,
      "writing": 1468,
      "failure": 1469,
      "hot": 1470,
      "lay": 1471,
      "pur": 1472,
      "##ian": 1473,
      "##ax": 1474,
      "##ster": 1475,
      "##ret": 1476,
      "prop": 1477,
      "gl": 1478,
      "near": 1479,
      "pick": 1480,
      "sort": 1481,
      "swe": 1482,
      "##tle": 1483,
      "##owing": 1484,
      "##etic": 1485,
      "weight": 1486,
      "sud": 1487,
      "leg": 1488,
      "laugh": 1489,
      "type": 1490,
      "peace": 1491,
      "cre": 1492,
      "ra": 1493,
      "##used": 1494,
      "##ump": 1495,
      "comment": 1496,
      "overwh": 1497,
      "sleeping": 1498,
      "partner": 1499,
      "psychiat": 1500,
      "overwhel": 1501,
      "cert": 1502,
      "father": 1503,
      "##iss": 1504,
      "##itch": 1505,
      "##ustr": 1506,
      "##ault": 1507,
      "accept": 1508,
      "sudden": 1509,
      "empt": 1510,
      "##ouble": 1511,
      "##ane": 1512,
      "##unk": 1513,
      "##unity": 1514,
      "clo": 1515,
      "badly": 1516,
      "ready": 1517,
      "calm": 1518,
      "est": 1519,
      "##andom": 1520,
      "spir": 1521,
      "clear": 1522,
      "disc": 1523,
      "##fully": 1524,
      "must": 1525,
      "random": 1526,
      "vent": 1527,
      "##hood": 1528,
      "##ush": 1529,
      "##sel": 1530,
      "##pped": 1531,
      "respon": 1532,
      "emb": 1533,
      "war": 1534,
      "tho": 1535,
      "ref": 1536,
      "prog": 1537,
      "affect": 1538,
      "yourself": 1539,
      "personal": 1540,
      "##ize": 1541,
      "annoy": 1542,
      "miserable": 1543,
      "aff": 1544,
      "##gr": 1545,
      "tran": 1546,
      "##usive": 1547,
      "gradu": 1548,
      "cor": 1549,
      "mood": 1550,
      "rather": 1551,
      "sent": 1552,
      "##ves": 1553,
      "trust": 1554,
      "leaving": 1555,
      "quite": 1556,
      "appointment": 1557,
      "dealing": 1558,
      "##wards": 1559,
      "maj": 1560,
      "easy": 1561,
      "meeting": 1562,
      "avoid": 1563,
      "sat": 1564,
      "forever": 1565,
      "seen": 1566,
      "died": 1567,
      "poor": 1568,
      "##ung": 1569,
      "between": 1570,
      "drug": 1571,
      "heard": 1572,
      "emotional": 1573,
      "option": 1574,
      "major": 1575,
      "dark": 1576,
      "tre": 1577,
      "##ient": 1578,
      "ind": 1579,
      "dest": 1580,
      "##rass": 1581,
      "safe": 1582,
      "##mpl": 1583,
      "aren": 1584,
      "##spect": 1585,
      "drop": 1586,
      "mention": 1587,
      "awful": 1588,
      "decision": 1589,
      "message": 1590,
      "genu": 1591,
      "seriously": 1592,
      "country": 1593,
      "cy": 1594,
      "##ming": 1595,
      "##mit": 1596,
      "stom": 1597,
      "##iday": 1598,
      "##ilar": 1599,
      "twe": 1600,
      "sitting": 1601,
      "physically": 1602,
      "##view": 1603,
      "focus": 1604,
      "aut": 1605,
      "esc": 1606,
      "mad": 1607,
      "##hd": 1608,
      "##dd": 1609,
      "##work": 1610,
      "##vin": 1611,
      "dog": 1612,
      "chance": 1613,
      "##ape": 1614,
      "drive": 1615,
      "running": 1616,
      "music": 1617,
      "bat": 1618,
      "teach": 1619,
      "##inking": 1620,
      "light": 1621,
      "notic": 1622,
      "allow": 1623,
      "front": 1624,
      "mum": 1625,
      "perfect": 1626,
      "joke": 1627,
      "missed": 1628,
      "write": 1629,
      "eventually": 1630,
      "birthday": 1631,
      "stomach": 1632,
      "book": 1633,
      "mine": 1634,
      "water": 1635,
      "##ially": 1636,
      "##cle": 1637,
      "##hol": 1638,
      "##dle": 1639,
      "##ank": 1640,
      "whe": 1641,
      "suc": 1642,
      "##ross": 1643,
      "conne": 1644,
      "moved": 1645,
      "art": 1646,
      "adhd": 1647,
      "prescri": 1648,
      "shitty": 1649,
      "function": 1650,
      "broken": 1651,
      "realize": 1652,
      "##versity": 1653,
      "baby": 1654,
      "det": 1655,
      "hy": 1656,
      "nerv": 1657,
      "pa": 1658,
      "send": 1659,
      "##ping": 1660,
      "lie": 1661,
      "hey": 1662,
      "##ram": 1663,
      "##istic": 1664,
      "talked": 1665,
      "blood": 1666,
      "turned": 1667,
      "reddit": 1668,
      "daily": 1669,
      "tweet": 1670,
      "kept": 1671,
      "sign": 1672,
      "using": 1673,
      "##ber": 1674,
      "##amp": 1675,
      "##up": 1676,
      "upset": 1677,
      "##aining": 1678,
      "exact": 1679,
      "mult": 1680,
      "name": 1681,
      "similar": 1682,
      "afford": 1683,
      "lack": 1684,
      "##uu": 1685,
      "haha": 1686,
      "wanting": 1687,
      "amount": 1688,
      "convers": 1689,
      "reality": 1690,
      "university": 1691,
      "nervous": 1692,
      "ach": 1693,
      "ign": 1694,
      "##igh": 1695,
      "##ror": 1696,
      "##mory": 1697,
      "killing": 1698,
      "meaning": 1699,
      "##ibly": 1700,
      "experienced": 1701,
      "negative": 1702,
      "date": 1703,
      "fat": 1704,
      "none": 1705,
      "##how": 1706,
      "##bed": 1707,
      "##ym": 1708,
      "##ase": 1709,
      "memory": 1710,
      "loss": 1711,
      "case": 1712,
      "happiness": 1713,
      "trouble": 1714,
      "missing": 1715,
      "terrif": 1716,
      "import": 1717,
      "except": 1718,
      "##velop": 1719,
      "begin": 1720,
      "psychiatrist": 1721,
      "ed": 1722,
      "##vor": 1723,
      "thel": 1724,
      "##any": 1725,
      "##ote": 1726,
      "amaz": 1727,
      "develop": 1728,
      "harm": 1729,
      "quick": 1730,
      "failed": 1731,
      "childhood": 1732,
      "forgot": 1733,
      "burden": 1734,
      "imagine": 1735,
      "empty": 1736,
      "conversation": 1737,
      "eff": 1738,
      "kick": 1739,
      "##sday": 1740,
      "three": 1741,
      "thats": 1742,
      "stra": 1743,
      "sho": 1744,
      "anyways": 1745,
      "##aught": 1746,
      "order": 1747,
      "##iple": 1748,
      "##ache": 1749,
      "##anger": 1750,
      "serious": 1751,
      "certain": 1752,
      "embar": 1753,
      "multiple": 1754,
      "important": 1755,
      "cle": 1756,
      "woke": 1757,
      "##ef": 1758,
      "##xic": 1759,
      "##oming": 1760,
      "star": 1761,
      "asleep": 1762,
      "prom": 1763,
      "thelma": 1764,
      "mist": 1765,
      "opp": 1766,
      "sou": 1767,
      "##io": 1768,
      "##erbs": 1769,
      "form": 1770,
      "wife": 1771,
      "weed": 1772,
      "sun": 1773,
      "somehow": 1774,
      "frustr": 1775,
      "des": 1776,
      "##usb": 1777,
      "pres": 1778,
      "##ability": 1779,
      "sadness": 1780,
      "trip": 1781,
      "huge": 1782,
      "nat": 1783,
      "val": 1784,
      "##ium": 1785,
      "##inely": 1786,
      "abuse": 1787,
      "concer": 1788,
      "ending": 1789,
      "00b": 1790,
      "##osis": 1791,
      "illness": 1792,
      "changed": 1793,
      "proper": 1794,
      "clean": 1795,
      "cow": 1796,
      "city": 1797,
      "path": 1798,
      "anger": 1799,
      "##lled": 1800,
      "##earch": 1801,
      "weekend": 1802,
      "attention": 1803,
      "simp": 1804,
      "giving": 1805,
      "obvi": 1806,
      "born": 1807,
      "breathing": 1808,
      "waste": 1809,
      "young": 1810,
      "genuinely": 1811,
      "embarrass": 1812,
      "bea": 1813,
      "mg": 1814,
      "till": 1815,
      "vis": 1816,
      "##iod": 1817,
      "##ious": 1818,
      "##lling": 1819,
      "level": 1820,
      "qui": 1821,
      "funny": 1822,
      "emotionally": 1823,
      "lazy": 1824,
      "addict": 1825,
      "whether": 1826,
      "mir": 1827,
      "non": 1828,
      "pol": 1829,
      "moving": 1830,
      "period": 1831,
      "didnt": 1832,
      "coun": 1833,
      "stressed": 1834,
      "term": 1835,
      "appreciate": 1836,
      "positive": 1837,
      "hea": 1838,
      "tur": 1839,
      "##come": 1840,
      "theek": 1841,
      "##though": 1842,
      "alco": 1843,
      "convin": 1844,
      "choice": 1845,
      "shower": 1846,
      "student": 1847,
      "defin": 1848,
      "totally": 1849,
      "alcohol": 1850,
      "fault": 1851,
      "numb": 1852,
      "pie": 1853,
      "voice": 1854,
      "##over": 1855,
      "##down": 1856,
      "##ash": 1857,
      "##right": 1858,
      "although": 1859,
      "exam": 1860,
      "pub": 1861,
      "impro": 1862,
      "pressure": 1863,
      "theekween": 1864,
      "bot": 1865,
      "fake": 1866,
      "jud": 1867,
      "##ak": 1868,
      "toxic": 1869,
      "meant": 1870,
      "anywhere": 1871,
      "##ppy": 1872,
      "##rage": 1873,
      "scr": 1874,
      "contact": 1875,
      "healthy": 1876,
      "putting": 1877,
      "simple": 1878,
      "hello": 1879,
      "result": 1880,
      "pression": 1881,
      "busy": 1882,
      "##bby": 1883,
      "slowly": 1884,
      "general": 1885,
      "middle": 1886,
      "##mploy": 1887,
      "effort": 1888,
      "mistake": 1889,
      "cat": 1890,
      "dou": 1891,
      "rid": 1892,
      "##br": 1893,
      "##to": 1894,
      "##utter": 1895,
      "friendship": 1896,
      "hoping": 1897,
      "build": 1898,
      "accident": 1899,
      "ruined": 1900,
      "worthless": 1901,
      "several": 1902,
      "walk": 1903,
      "apartment": 1904,
      "teacher": 1905,
      "simply": 1906,
      "pot": 1907,
      "pas": 1908,
      "win": 1909,
      "weak": 1910,
      "##ike": 1911,
      "##que": 1912,
      "anybody": 1913,
      "became": 1914,
      "##ies": 1915,
      "offer": 1916,
      "##olar": 1917,
      "career": 1918,
      "finding": 1919,
      "killed": 1920,
      "headache": 1921,
      "selfish": 1922,
      "foot": 1923,
      "incl": 1924,
      "ruin": 1925,
      "learn": 1926,
      "younger": 1927,
      "ocd": 1928,
      "figure": 1929,
      "spiral": 1930,
      "##selves": 1931,
      "straight": 1932,
      "definit": 1933,
      "cool": 1934,
      "dumb": 1935,
      "##ik": 1936,
      "##ub": 1937,
      "towards": 1938,
      "sug": 1939,
      "char": 1940,
      "harder": 1941,
      "shouldn": 1942,
      "passed": 1943,
      "despite": 1944,
      "occ": 1945,
      "##usband": 1946,
      "husband": 1947,
      "ugh": 1948,
      "deg": 1949,
      "##sherbs": 1950,
      "##unt": 1951,
      "dread": 1952,
      "drunk": 1953,
      "hurting": 1954,
      "account": 1955,
      "apolog": 1956,
      "repe": 1957,
      "regret": 1958,
      "suddenly": 1959,
      "amazing": 1960,
      "thelmasherbs": 1961,
      "beaut": 1962,
      "piece": 1963,
      "bath": 1964,
      "fit": 1965,
      "fill": 1966,
      "gra": 1967,
      "jump": 1968,
      "men": 1969,
      "##ric": 1970,
      "##ency": 1971,
      "note": 1972,
      "along": 1973,
      "somewhere": 1974,
      "unfort": 1975,
      "throw": 1976,
      "company": 1977,
      "mostly": 1978,
      "awake": 1979,
      "looked": 1980,
      "older": 1981,
      "psycholog": 1982,
      "skin": 1983,
      "traumat": 1984,
      "##ocked": 1985,
      "gri": 1986,
      "##bit": 1987,
      "##ution": 1988,
      "notice": 1989,
      "abusive": 1990,
      "descri": 1991,
      "examp": 1992,
      "comfortable": 1993,
      "space": 1994,
      "##ized": 1995,
      "failing": 1996,
      "interview": 1997,
      "##dition": 1998,
      "worrying": 1999,
      "hanging": 2000,
      "internet": 2001,
      "touch": 2002,
      "destro": 2003,
      "unfortun": 2004,
      "example": 2005,
      "cri": 2006,
      "pict": 2007,
      "##iful": 2008,
      "##sd": 2009,
      "town": 2010,
      "hair": 2011,
      "shut": 2012,
      "goal": 2013,
      "process": 2014,
      "overd": 2015,
      "painful": 2016,
      "planning": 2017,
      "interact": 2018,
      "complete": 2019,
      "fighting": 2020,
      "escape": 2021,
      "terrified": 2022,
      "definitely": 2023,
      "picture": 2024,
      "ah": 2025,
      "tear": 2026,
      "##mate": 2027,
      "##iny": 2028,
      "##erate": 2029,
      "hasn": 2030,
      "stutter": 2031,
      "##ured": 2032,
      "##ained": 2033,
      "##aster": 2034,
      "express": 2035,
      "grand": 2036,
      "relax": 2037,
      "hopeless": 2038,
      "slight": 2039,
      "biggest": 2040,
      "cope": 2041,
      "uncom": 2042,
      "cycle": 2043,
      "noticed": 2044,
      "burn": 2045,
      "dating": 2046,
      "miz": 2047,
      "ug": 2048,
      "##lish": 2049,
      "beat": 2050,
      "waking": 2051,
      "##ending": 2052,
      "cap": 2053,
      "une": 2054,
      "adult": 2055,
      "##ask": 2056,
      "black": 2057,
      "rock": 2058,
      "incr": 2059,
      "current": 2060,
      "##load": 2061,
      "treatment": 2062,
      "exactly": 2063,
      "present": 2064,
      "obviously": 2065,
      "air": 2066,
      "daught": 2067,
      "ele": 2068,
      "ess": 2069,
      "ser": 2070,
      "sens": 2071,
      "##bo": 2072,
      "##aly": 2073,
      "##stem": 2074,
      "beha": 2075,
      "##oooo": 2076,
      "##aper": 2077,
      "intense": 2078,
      "earl": 2079,
      "existence": 2080,
      "driving": 2081,
      "extreme": 2082,
      "specif": 2083,
      "success": 2084,
      "prescribed": 2085,
      "public": 2086,
      "degree": 2087,
      "daughter": 2088,
      "0mg": 2089,
      "ben": 2090,
      "cried": 2091,
      "hide": 2092,
      "hol": 2093,
      "pand": 2094,
      "tip": 2095,
      "vi": 2096,
      "wind": 2097,
      "thro": 2098,
      "summ": 2099,
      "dire": 2100,
      "overth": 2101,
      "blame": 2102,
      "partic": 2103,
      "##ivity": 2104,
      "accom": 2105,
      "system": 2106,
      "useless": 2107,
      "confident": 2108,
      "causing": 2109,
      "guilty": 2110,
      "purp": 2111,
      "nearly": 2112,
      "unfortunately": 2113,
      "##health": 2114,
      "##fer": 2115,
      "##eng": 2116,
      "isol": 2117,
      "##idc": 2118,
      "conc": 2119,
      "lex": 2120,
      "manage": 2121,
      "keeping": 2122,
      "appear": 2123,
      "conte": 2124,
      "final": 2125,
      "posting": 2126,
      "society": 2127,
      "listening": 2128,
      "##zzidc": 2129,
      "mizzzidc": 2130,
      "throat": 2131,
      "du": 2132,
      "gym": 2133,
      "lt": 2134,
      "##aw": 2135,
      "##form": 2136,
      "##pr": 2137,
      "##eas": 2138,
      "becoming": 2139,
      "immed": 2140,
      "unable": 2141,
      "movie": 2142,
      "##apro": 2143,
      "wont": 2144,
      "doesnt": 2145,
      "excuse": 2146,
      "regard": 2147,
      "irr": 2148,
      "priv": 2149,
      "progress": 2150,
      "annoying": 2151,
      "er": 2152,
      "pract": 2153,
      "sil": 2154,
      "##oss": 2155,
      "##ring": 2156,
      "##ule": 2157,
      "##arily": 2158,
      "everytime": 2159,
      "session": 2160,
      "chat": 2161,
      "teen": 2162,
      "##iew": 2163,
      "arm": 2164,
      "##usion": 2165,
      "scary": 2166,
      "pret": 2167,
      "##gging": 2168,
      "hobby": 2169,
      "proud": 2170,
      "struggled": 2171,
      "##emic": 2172,
      "male": 2173,
      "surv": 2174,
      "remind": 2175,
      "overwhelming": 2176,
      "quiet": 2177,
      "potent": 2178,
      "pandemic": 2179,
      "lexapro": 2180,
      "ash": 2181,
      "bip": 2182,
      "fur": 2183,
      "hug": 2184,
      "ris": 2185,
      "lived": 2186,
      "##itive": 2187,
      "exer": 2188,
      "plus": 2189,
      "themselves": 2190,
      "produ": 2191,
      "spot": 2192,
      "drinking": 2193,
      "grow": 2194,
      "##ney": 2195,
      "party": 2196,
      "incred": 2197,
      "##ibility": 2198,
      "caused": 2199,
      "return": 2200,
      "response": 2201,
      "personality": 2202,
      "trans": 2203,
      "heav": 2204,
      "beautiful": 2205,
      "immedi": 2206,
      "hung": 2207,
      "rent": 2208,
      "son": 2209,
      "tight": 2210,
      "tiny": 2211,
      "wear": 2212,
      "##ii": 2213,
      "##ba": 2214,
      "##ffe": 2215,
      "##ube": 2216,
      "##orn": 2217,
      "##ower": 2218,
      "##epress": 2219,
      "reject": 2220,
      "##urance": 2221,
      "##mpath": 2222,
      "disg": 2223,
      "against": 2224,
      "relie": 2225,
      "medical": 2226,
      "##amed": 2227,
      "pray": 2228,
      "extra": 2229,
      "trapped": 2230,
      "experiencing": 2231,
      "disappear": 2232,
      "connect": 2233,
      "opport": 2234,
      "pathetic": 2235,
      "includ": 2236,
      "uncomfortable": 2237,
      "ble": 2238,
      "pm": 2239,
      "sea": 2240,
      "##ift": 2241,
      "##bye": 2242,
      "##sch": 2243,
      "tor": 2244,
      "##icking": 2245,
      "fell": 2246,
      "##ope": 2247,
      "rev": 2248,
      "upd": 2249,
      "condition": 2250,
      "choo": 2251,
      "##ational": 2252,
      "##shit": 2253,
      "project": 2254,
      "breaking": 2255,
      "admit": 2256,
      "twice": 2257,
      "aware": 2258,
      "earth": 2259,
      "smile": 2260,
      "antid": 2261,
      "tough": 2262,
      "hyper": 2263,
      "destroy": 2264,
      "earlier": 2265,
      "bipolar": 2266,
      "exerc": 2267,
      "cust": 2268,
      "song": 2269,
      "view": 2270,
      "wer": 2271,
      "##kward": 2272,
      "itself": 2273,
      "alot": 2274,
      "fair": 2275,
      "loser": 2276,
      "fully": 2277,
      "joy": 2278,
      "goodbye": 2279,
      "##olo": 2280,
      "##mare": 2281,
      "recover": 2282,
      "awkward": 2283,
      "bored": 2284,
      "falling": 2285,
      "passion": 2286,
      "inform": 2287,
      "bullied": 2288,
      "smoking": 2289,
      "soul": 2290,
      "properly": 2291,
      "doubt": 2292,
      "holiday": 2293,
      "##epressant": 2294,
      "opportunity": 2295,
      "antidepressant": 2296,
      "bill": 2297,
      "lang": 2298,
      "nor": 2299,
      "si": 2300,
      "vac": 2301,
      "##anci": 2302,
      "within": 2303,
      "shake": 2304,
      "depressive": 2305,
      "helping": 2306,
      "train": 2307,
      "office": 2308,
      "related": 2309,
      "nightmare": 2310,
      "appar": 2311,
