{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[CLS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SEP]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "[MASK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFD"
      },
      {
        "type": "Lowercase"
      },
      {
        "type": "StripAccents"
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "WhitespaceSplit"
      },
      {
        "type": "Punctuation",
        "behavior": "Isolated"
      }
    ]
  },
  "post_processor": {
    "type": "TemplateProcessing",
    "single": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "pair": [
      {
        "SpecialToken": {
          "id": "[CLS]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "A",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      },
      {
        "Sequence": {
          "id": "B",
          "type_id": 0
        }
      },
      {
        "SpecialToken": {
          "id": "[SEP]",
          "type_id": 0
        }
      }
    ],
    "special_tokens": {
      "[CLS]": {
        "id": "[CLS]",
        "ids": [
          2
        ],
        "tokens": [
          "[CLS]"
        ]
      },
      "[SEP]": {
        "id": "[SEP]",
        "ids": [
          3
        ],
        "tokens": [
          "[SEP]"
        ]
      }
    }
  },
  "decoder": {
    "type": "WordPiece",
    "prefix": "##",
    "cleanup": true
  },
  "model": {
    "type": "WordPiece",
    "unk_token": "[UNK]",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "[PAD]": 0,
      "[UNK]": 1,
      "[CLS]": 2,
      "[SEP]": 3,
      "[MASK]": 4,
      "+": 5,
      ",": 6,
      "-": 7,
      "0": 8,
      "1": 9,
      "2": 10,
      "3": 11,
      "4": 12,
      "5": 13,
      "6": 14,
      "7": 15,
      "8": 16,
      "9": 17,
      "=": 18,
      "a": 19,
      "d": 20,
      "e": 21,
      "f": 22,
      "g": 23,
      "h": 24,
      "i": 25,
      "l": 26,
      "m": 27,
      "n": 28,
      "o": 29,
      "p": 30,
      "r": 31,
      "s": 32,
      "t": 33,
      "u": 34,
      "v": 35,
      "w": 36,
      "x": 37,
      "y": 38,
      "z": 39,
      "##5": 40,
      "##3": 41,
      "##1": 42,
      "##7": 43,
      "##8": 44,
      "##9": 45,
      "##4": 46,
      "##0": 47,
      "##6": 48,
      "##2": 49,
      "##o": 50,
      "##r": 51,
      "##t": 52,
      "##y": 53,
      "##e": 54,
      "##v": 55,
      "##n": 56,
      "##i": 57,
      "##u": 58,
      "##s": 59,
      "##g": 60,
      "##h": 61,
      "##l": 62,
      "##x": 63,
      "##w": 64,
      "##d": 65,
      "##a": 66,
      "##f": 67,
      "##nd": 68,
      "##ty": 69,
      "is": 70,
      "##re": 71,
      "##in": 72,
      "##us": 73,
      "hu": 74,
      "##ndre": 75,
      "hundre": 76,
      "hundred": 77,
      "and": 78,
      "##en": 79,
      "min": 80,
      "minus": 81,
      "th": 82,
      "##ev": 83,
      "##even": 84,
      "fi": 85,
      "fo": 86,
      "seven": 87,
      "nin": 88,
      "nine": 89,
      "tw": 90,
      "ei": 91,
      "##gh": 92,
      "eigh": 93,
      "si": 94,
      "six": 95,
      "on": 96,
      "one": 97,
      "no": 98,
      "not": 99,
      "##rty": 100,
      "##ur": 101,
      "four": 102,
      "##ve": 103,
      "eight": 104,
      "five": 105,
      "##ree": 106,
      "three": 107,
      "two": 108,
      "pl": 109,
      "plus": 110,
      "fif": 111,
      "thi": 112,
      "fifty": 113,
      "seventy": 114,
      "thirty": 115,
      "forty": 116,
      "##enty": 117,
      "twenty": 118,
      "eighty": 119,
      "ninety": 120,
      "##een": 121,
      "sixty": 122,
      "##teen": 123,
      "ze": 124,
      "##ro": 125,
      "zero": 126,
      "10": 127,
      "12": 128,
      "11": 129,
      "13": 130,
      "14": 131,
      "##rteen": 132,
      "##el": 133,
      "twel": 134,
      "thirteen": 135,
      "twelve": 136,
      "##ous": 137,
      "##and": 138,
      "thous": 139,
      "nineteen": 140,
      "thousand": 141,
      "15": 142,
      "51": 143,
      "ten": 144,
      "19": 145,
      "55": 146,
      "84": 147,
      "17": 148,
      "53": 149,
      "56": 150,
      "72": 151,
      "fourteen": 152,
      "16": 153,
      "el": 154,
      "eleven": 155,
      "18": 156,
      "36": 157,
      "41": 158,
      "47": 159,
      "54": 160,
      "97": 161,
      "90": 162,
      "45": 163,
      "43": 164,
      "73": 165,
      "70": 166,
      "99": 167,
      "eighteen": 168,
      "44": 169,
      "42": 170,
      "59": 171,
      "65": 172,
      "77": 173,
      "81": 174,
      "87": 175,
      "27": 176,
      "24": 177,
      "78": 178,
      "80": 179,
      "82": 180,
      "91": 181,
      "21": 182,
      "20": 183,
      "26": 184,
      "35": 185,
      "33": 186,
      "32": 187,
      "48": 188,
      "52": 189,
      "79": 190,
      "74": 191,
      "sixteen": 192,
      "23": 193,
      "28": 194,
      "31": 195,
      "37": 196,
      "34": 197,
      "49": 198,
      "40": 199,
      "58": 200,
      "61": 201,
      "69": 202,
      "66": 203,
      "71": 204,
      "seventeen": 205,
      "39": 206,
      "30": 207,
      "67": 208,
      "75": 209,
      "93": 210,
      "96": 211,
      "fifteen": 212,
      "22": 213,
      "38": 214,
      "50": 215,
      "68": 216,
      "88": 217,
      "95": 218,
      "98": 219,
      "92": 220,
      "25": 221,
      "29": 222,
      "57": 223,
      "85": 224,
      "83": 225,
      "89": 226,
      "86": 227,
      "63": 228,
      "64": 229,
      "60": 230,
      "76": 231,
      "62": 232,
      "94": 233,
      "46": 234,
      "118": 235,
      "100": 236,
      "112": 237,
      "158": 238,
      "105": 239,
      "101": 240,
      "107": 241,
      "123": 242,
      "127": 243,
      "124": 244,
      "113": 245,
      "110": 246,
      "135": 247,
      "138": 248,
      "134": 249,
      "147": 250,
      "172": 251,
      "453": 252,
      "108": 253,
      "104": 254,
      "106": 255,
      "102": 256,
      "125": 257,
      "129": 258,
      "120": 259,
      "119": 260,
      "116": 261,
      "130": 262,
      "132": 263,
      "148": 264,
      "144": 265,
      "140": 266,
      "159": 267,
      "152": 268,
      "518": 269,
      "841": 270,
      "564": 271,
      "724": 272,
      "720": 273,
      "166": 274,
      "183": 275,
      "186": 276,
      "365": 277,
      "474": 278,
      "541": 279,
      "458": 280,
      "438": 281,
      "707": 282,
      "427": 283,
      "877": 284,
      "270": 285,
      "272": 286,
      "913": 287,
      "339": 288,
      "336": 289,
      "527": 290,
      "349": 291,
      "695": 292,
      "696": 293,
      "669": 294,
      "937": 295,
      "934": 296,
      "855": 297,
      "103": 298,
      "128": 299,
      "126": 300,
      "111": 301,
      "117": 302,
      "114": 303,
      "131": 304,
      "137": 305,
      "145": 306,
      "143": 307,
      "146": 308,
      "142": 309,
      "153": 310,
      "151": 311,
      "154": 312,
      "150": 313,
      "519": 314,
      "194": 315,
      "190": 316,
      "553": 317,
      "557": 318,
      "552": 319,
      "847": 320,
      "848": 321,
      "844": 322,
      "175": 323,
      "173": 324,
      "178": 325,
      "174": 326,
      "170": 327,
      "176": 328,
      "535": 329,
      "538": 330,
      "539": 331,
      "530": 332,
      "532": 333,
      "561": 334,
      "566": 335,
      "725": 336,
      "722": 337,
      "163": 338,
      "169": 339,
      "164": 340,
      "160": 341,
      "162": 342,
      "181": 343,
      "184": 344,
      "180": 345,
      "361": 346,
      "369": 347,
      "360": 348,
      "413": 349,
      "419": 350,
      "416": 351,
      "473": 352,
      "470": 353,
      "547": 354,
      "548": 355,
      "540": 356,
      "975": 357,
      "970": 358,
      "976": 359,
      "909": 360,
      "900": 361,
      "906": 362,
      "455": 363,
      "459": 364,
      "437": 365,
      "434": 366,
      "430": 367,
      "735": 368,
      "733": 369,
      "739": 370,
      "705": 371,
      "708": 372,
      "993": 373,
      "998": 374,
      "449": 375,
      "444": 376,
      "429": 377,
      "422": 378,
      "599": 379,
      "592": 380,
      "655": 381,
      "653": 382,
      "658": 383,
      "659": 384,
      "656": 385,
      "652": 386,
      "779": 387,
      "770": 388,
      "772": 389,
      "813": 390,
      "817": 391,
      "812": 392,
      "875": 393,
      "878": 394,
      "271": 395,
      "278": 396,
      "249": 397,
      "240": 398,
      "785": 399,
      "781": 400,
      "780": 401,
      "805": 402,
      "807": 403,
      "828": 404,
      "826": 405,
      "822": 406,
      "919": 407,
      "910": 408,
      "213": 409,
      "219": 410,
      "214": 411,
      "210": 412,
      "216": 413,
      "206": 414,
      "269": 415,
      "266": 416,
      "262": 417,
      "350": 418,
      "338": 419,
      "325": 420,
      "327": 421,
      "487": 422,
      "489": 423,
      "484": 424,
      "526": 425,
      "797": 426,
      "799": 427,
      "749": 428,
      "231": 429,
      "284": 430,
      "314": 431,
      "316": 432,
      "347": 433,
      "493": 434,
      "499": 435,
      "490": 436,
      "407": 437,
      "588": 438,
      "586": 439,
      "615": 440,
      "613": 441,
      "619": 442,
      "698": 443,
      "694": 444,
      "668": 445,
      "664": 446,
      "660": 447,
      "666": 448,
      "719": 449,
      "397": 450,
      "398": 451,
      "305": 452,
      "307": 453,
      "308": 454,
      "304": 455,
      "302": 456,
      "673": 457,
      "679": 458,
      "676": 459,
      "672": 460,
      "754": 461,
      "965": 462,
      "966": 463,
      "962": 464,
      "221": 465,
      "229": 466,
      "386": 467,
      "382": 468,
      "503": 469,
      "507": 470,
      "681": 471,
      "684": 472,
      "686": 473,
      "956": 474,
      "985": 475,
      "986": 476,
      "921": 477,
      "926": 478,
      "259": 479,
      "299": 480,
      "296": 481,
      "579": 482,
      "574": 483,
      "856": 484,
      "832": 485,
      "896": 486,
      "861": 487,
      "638": 488,
      "630": 489,
      "649": 490,
      "601": 491,
      "609": 492,
      "763": 493
    }
  }
}